<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀt	-0
he	-1
in	-2
ou	-3
‚ĖĀa	-4
‚ĖĀI	-5
‚ĖĀs	-6
‚ĖĀm	-7
‚ĖĀw	-8
‚ĖĀthe	-9
on	-10
it	-11
‚ĖĀy	-12
‚ĖĀb	-13
ha	-14
re	-15
‚ĖĀyou	-16
‚ĖĀf	-17
‚ĖĀl	-18
‚ĖĀd	-19
‚ĖĀc	-20
‚ĖĀg	-21
ll	-22
nd	-23
ve	-24
‚ĖĀn	-25
ow	-26
is	-27
an	-28
‚ĖĀto	-29
hat	-30
ke	-31
‚ĖĀp	-32
or	-33
ea	-34
‚ĖĀ(	-35
ot	-36
me	-37
‚ĖĀme	-38
‚ĖĀit	-39
ig	-40
st	-41
ck	-42
ee	-43
er	-44
‚ĖĀo	-45
‚ĖĀmy	-46
ay	-47
et	-48
‚ĖĀh	-49
se	-50
‚ĖĀin	-51
‚ĖĀth	-52
ing	-53
‚ĖĀon	-54
‚ĖĀT	-55
‚ĖĀu	-56
‚ĖĀthat	-57
‚ĖĀli	-58
‚ĖĀA	-59
‚ĖĀand	-60
as	-61
at	-62
‚ĖĀS	-63
le	-64
oo	-65
ut	-66
‚ĖĀhe	-67
‚ĖĀk	-68
‚ĖĀof	-69
ar	-70
ver	-71
ld	-72
‚ĖĀW	-73
‚ĖĀe	-74
ht	-75
eah	-76
id	-77
ed	-78
‚ĖĀr	-79
‚ĖĀY	-80
es	-81
out	-82
‚ĖĀ'	-83
‚ĖĀst	-84
‚ĖĀB	-85
‚ĖĀbe	-86
‚ĖĀlike	-87
‚ĖĀup	-88
ome	-89
ch	-90
ight	-91
‚ĖĀsh	-92
‚ĖĀkn	-93
‚ĖĀfor	-94
ith	-95
ro	-96
ust	-97
‚ĖĀyour	-98
al	-99
‚ĖĀha	-100
‚ĖĀdon	-101
‚ĖĀj	-102
igg	-103
ad	-104
‚ĖĀre	-105
‚ĖĀM	-106
‚ĖĀwith	-107
‚ĖĀis	-108
‚ĖĀknow	-109
ce	-110
‚ĖĀwe	-111
all	-112
nt	-113
‚ĖĀH	-114
uck	-115
‚ĖĀgot	-116
‚ĖĀAnd	-117
‚ĖĀthis	-118
ake	-119
‚ĖĀget	-120
ill	-121
‚ĖĀnigg	-122
ack	-123
‚ĖĀG	-124
‚ĖĀL	-125
hen	-126
‚ĖĀjust	-127
na	-128
‚ĖĀcan	-129
‚ĖĀYou	-130
‚ĖĀdo	-131
‚ĖĀD	-132
ra	-133
‚ĖĀgo	-134
‚ĖĀwan	-135
‚ĖĀall	-136
‚ĖĀO	-137
‚ĖĀC	-138
ir	-139
ic	-140
au	-141
‚ĖĀout	-142
am	-143
‚ĖĀthey	-144
op	-145
‚ĖĀlo	-146
‚ĖĀN	-147
‚ĖĀno	-148
‚ĖĀwas	-149
ly	-150
if	-151
‚ĖĀyeah	-152
ion	-153
od	-154
ould	-155
‚ĖĀwh	-156
‚ĖĀwhat	-157
‚ĖĀtr	-158
‚ĖĀF	-159
‚ĖĀne	-160
en	-161
own	-162
‚ĖĀThe	-163
one	-164
ie	-165
ore	-166
ime	-167
‚ĖĀain	-168
oug	-169
ell	-170
‚ĖĀnot	-171
‚ĖĀshit	-172
‚ĖĀso	-173
ur	-174
her	-175
‚ĖĀat	-176
‚ĖĀsome	-177
‚ĖĀ)	-178
‚ĖĀfuck	-179
un	-180
ame	-181
‚ĖĀwhen	-182
ss	-183
‚ĖĀP	-184
om	-185
th	-186
ause	-187
eel	-188
‚ĖĀsee	-189
kin	-190
pp	-191
‚ĖĀbut	-192
im	-193
em	-194
‚ĖĀfeel	-195
‚ĖĀback	-196
‚ĖĀever	-197
rom	-198
‚ĖĀnigga	-199
ct	-200
ive	-201
ide	-202
ind	-203
il	-204
‚ĖĀBut	-205
fe	-206
‚ĖĀlove	-207
‚ĖĀ"	-208
‚ĖĀbit	-209
‚ĖĀpl	-210
bout	-211
‚ĖĀR	-212
‚ĖĀnow	-213
‚ĖĀsay	-214
ab	-215
eed	-216
‚ĖĀYeah	-217
oh	-218
um	-219
‚ĖĀwor	-220
‚ĖĀtime	-221
ter	-222
‚ĖĀal	-223
ear	-224
ough	-225
‚ĖĀshe	-226
ain	-227
ah	-228
art	-229
‚ĖĀan	-230
een	-231
‚ĖĀfrom	-232
‚ĖĀdown	-233
ick	-234
‚ĖĀniggas	-235
‚ĖĀif	-236
‚ĖĀas	-237
ink	-238
‚ĖĀnever	-239
‚ĖĀone	-240
‚ĖĀlet	-241
han	-242
‚ĖĀwant	-243
ge	-244
‚ĖĀwanna	-245
‚ĖĀJ	-246
ook	-247
ound	-248
‚ĖĀman	-249
ate	-250
‚ĖĀgon	-251
us	-252
‚ĖĀher	-253
‚ĖĀbl	-254
‚ĖĀmake	-255
‚ĖĀE	-256
ist	-257
‚ĖĀoff	-258
‚ĖĀneed	-259
ong	-260
yy	-261
ood	-262
ast	-263
',	-264
‚ĖĀTh	-265
ta	-266
‚ĖĀsa	-267
‚ĖĀcl	-268
ody	-269
‚ĖĀway	-270
ip	-271
‚ĖĀevery	-272
‚ĖĀbeen	-273
‚ĖĀwho	-274
‚ĖĀtoo	-275
ep	-276
‚ĖĀhow	-277
‚ĖĀIt	-278
ess	-279
‚ĖĀbitch	-280
other	-281
‚ĖĀsp	-282
and	-283
way	-284
‚ĖĀho	-285
here	-286
ry	-287
ven	-288
‚ĖĀWe	-289
‚ĖĀright	-290
Yeah	-291
‚ĖĀlife	-292
‚ĖĀK	-293
ers	-294
red	-295
‚ĖĀThat	-296
uh	-297
‚ĖĀthese	-298
qu	-299
‚ĖĀthink	-300
our	-301
Cause	-302
‚ĖĀtell	-303
‚ĖĀmore	-304
‚ĖĀtake	-305
‚ĖĀtry	-306
‚ĖĀcould	-307
‚ĖĀhave	-308
ap	-309
‚ĖĀSo	-310
body	-311
‚ĖĀthr	-312
lf	-313
sed	-314
ine	-315
‚ĖĀMy	-316
‚ĖĀthing	-317
cause	-318
‚ĖĀv	-319
‚ĖĀfa	-320
‚ĖĀhad	-321
ally	-322
‚ĖĀthen	-323
‚ĖĀor	-324
‚ĖĀcome	-325
‚ĖĀsl	-326
ma	-327
ade	-328
‚ĖĀoh	-329
‚ĖĀGod	-330
‚ĖĀabout	-331
eat	-332
‚ĖĀcon	-333
‚ĖĀdid	-334
‚ĖĀke	-335
ty	-336
el	-337
‚ĖĀdr	-338
thing	-339
‚ĖĀhere	-340
‚ĖĀus	-341
cke	-342
‚ĖĀWh	-343
irl	-344
ard	-345
‚ĖĀcall	-346
ure	-347
aby	-348
‚ĖĀreal	-349
‚ĖĀOh	-350
‚ĖĀday	-351
‚ĖĀtal	-352
‚ĖĀThey	-353
‚ĖĀlook	-354
‚ĖĀstill	-355
‚ĖĀfl	-356
‚ĖĀare	-357
‚ĖĀch	-358
‚ĖĀIf	-359
),	-360
‚ĖĀar	-361
‚ĖĀgotta	-362
‚ĖĀwon	-363
‚ĖĀHe	-364
‚ĖĀthem	-365
‚ĖĀco	-366
‚ĖĀsaid	-367
che	-368
atch	-369
‚ĖĀcom	-370
‚ĖĀpro	-371
ice	-372
‚ĖĀpr	-373
‚ĖĀThis	-374
pe	-375
oy	-376
ull	-377
‚ĖĀput	-378
‚ĖĀthrough	-379
ies	-380
‚ĖĀgr	-381
‚ĖĀwould	-382
ite	-383
eep	-384
‚ĖĀfr	-385
urn	-386
‚ĖĀWhat	-387
‚ĖĀSt	-388
‚ĖĀkeep	-389
‚ĖĀthan	-390
ous	-391
nds	-392
ag	-393
‚ĖĀAll	-394
‚ĖĀse	-395
‚ĖĀplay	-396
ble	-397
‚ĖĀbet	-398
ile	-399
‚ĖĀDon	-400
est	-401
‚ĖĀtw	-402
are	-403
‚ĖĀle	-404
ol	-405
‚ĖĀmo	-406
‚ĖĀwhere	-407
‚ĖĀhis	-408
‚ĖĀover	-409
ord	-410
‚ĖĀgirl	-411
‚ĖĀbr	-412
ul	-413
‚ĖĀhim	-414
‚ĖĀam	-415
tin	-416
side	-417
‚ĖĀnight	-418
‚ĖĀuh	-419
vin	-420
oney	-421
ought	-422
‚ĖĀlea	-423
‚ĖĀOn	-424
‚ĖĀgood	-425
ity	-426
tle	-427
‚ĖĀro	-428
‚ĖĀU	-429
‚ĖĀgive	-430
ation	-431
‚ĖĀwr	-432
‚ĖĀthere	-433
‚ĖĀeven	-434
self	-435
‚ĖĀShe	-436
‚ĖĀbaby	-437
‚ĖĀsw	-438
ree	-439
‚ĖĀayy	-440
‚ĖĀsc	-441
ass	-442
‚ĖĀonly	-443
hin	-444
‚ĖĀWhen	-445
ike	-446
‚ĖĀfuckin	-447
‚ĖĀreally	-448
oah	-449
ant	-450
‚ĖĀwhy	-451
ang	-452
‚ĖĀhit	-453
‚ĖĀcr	-454
‚ĖĀNow	-455
‚ĖĀmind	-456
ew	-457
‚ĖĀmade	-458
ent	-459
‚ĖĀlit	-460
‚ĖĀag	-461
‚ĖĀen	-462
uch	-463
‚ĖĀass	-464
igh	-465
‚ĖĀshould	-466
‚ĖĀsm	-467
‚ĖĀex	-468
‚ĖĀgu	-469
‚ĖĀkill	-470
‚ĖĀmoney	-471
mm	-472
der	-473
dy	-474
‚ĖĀtryna	-475
oke	-476
‚ĖĀrun	-477
‚ĖĀNo	-478
fore	-479
be	-480
ose	-481
‚ĖĀFuck	-482
‚ĖĀshow	-483
‚ĖĀqu	-484
‚ĖĀhat	-485
‚ĖĀnew	-486
eop	-487
ways	-488
‚ĖĀhead	-489
‚ĖĀbetter	-490
ue	-491
‚ĖĀTo	-492
eople	-493
amn	-494
ish	-495
‚ĖĀby	-496
‚ĖĀhar	-497
ac	-498
‚ĖĀde	-499
up	-500
‚ĖĀdea	-501
ave	-502
kay	-503
‚ĖĀmuch	-504
‚ĖĀpo	-505
‚ĖĀaround	-506
‚ĖĀdone	-507
ream	-508
ches	-509
to	-510
iss	-511
‚ĖĀmean	-512
‚ĖĀworld	-513
‚ĖĀpre	-514
‚ĖĀthings	-515
ub	-516
ipp	-517
very	-518
‚ĖĀchan	-519
‚ĖĀya	-520
‚ĖĀname	-521
‚ĖĀagain	-522
‚ĖĀpeople	-523
‚ĖĀcou	-524
‚ĖĀmight	-525
‚ĖĀtold	-526
ak	-527
Oh	-528
‚ĖĀJust	-529
itch	-530
age	-531
‚ĖĀGot	-532
ud	-533
‚ĖĀgonna	-534
‚ĖĀcha	-535
‚ĖĀwill	-536
ump	-537
‚ĖĀSome	-538
ock	-539
‚ĖĀturn	-540
ng	-541
reat	-542
‚ĖĀbad	-543
iv	-544
ber	-545
ope	-546
‚ĖĀlive	-547
ied	-548
ucke	-549
ked	-550
‚ĖĀHow	-551
‚ĖĀooh	-552
orn	-553
‚ĖĀany	-554
‚ĖĀboy	-555
ft	-556
‚ĖĀfrie	-557
‚ĖĀalways	-558
aug	-559
‚ĖĀhome	-560
ug	-561
‚ĖĀIn	-562
pt	-563
ond	-564
raight	-565
ace	-566
‚ĖĀaway	-567
nder	-568
oll	-569
‚ĖĀhold	-570
‚ĖĀheart	-571
zy	-572
ix	-573
‚ĖĀfall	-574
‚ĖĀSh	-575
‚ĖĀlittle	-576
‚ĖĀmyself	-577
ff	-578
ars	-579
‚ĖĀstart	-580
opp	-581
‚ĖĀstre	-582
ever	-583
?)	-584
‚ĖĀlong	-585
oot	-586
‚ĖĀsk	-587
‚ĖĀhigh	-588
‚ĖĀtwo	-589
ool	-590
oom	-591
‚ĖĀdie	-592
‚ĖĀtalk	-593
‚ĖĀLike	-594
‚ĖĀtalkin	-595
‚ĖĀeverything	-596
ild	-597
‚ĖĀkid	-598
‚ĖĀface	-599
‚ĖĀthought	-600
ait	-601
ire	-602
‚ĖĀLet	-603
‚ĖĀleave	-604
‚ĖĀra	-605
‚ĖĀfind	-606
‚ĖĀpain	-607
‚ĖĀsame	-608
‚ĖĀhard	-609
irst	-610
‚ĖĀwork	-611
‚ĖĀbot	-612
iz	-613
ort	-614
‚ĖĀNigg	-615
‚ĖĀmother	-616
ment	-617
‚ĖĀlight	-618
ise	-619
ama	-620
‚ĖĀhear	-621
‚ĖĀwatch	-622
‚ĖĀBl	-623
ated	-624
‚ĖĀact	-625
ash	-626
‚ĖĀhuh	-627
‚ĖĀEvery	-628
ance	-629
ooh	-630
‚ĖĀCan	-631
‚ĖĀhate	-632
‚ĖĀche	-633
‚ĖĀlot	-634
‚ĖĀloo	-635
thin	-636
‚ĖĀour	-637
‚ĖĀunder	-638
‚ĖĀwhole	-639
ease	-640
‚ĖĀstr	-641
‚ĖĀgoin	-642
Ayy	-643
time	-644
‚ĖĀSha	-645
‚ĖĀWho	-646
‚ĖĀown	-647
ather	-648
‚ĖĀbitches	-649
‚ĖĀlast	-650
ey	-651
‚ĖĀla	-652
ict	-653
und	-654
ions	-655
pl	-656
‚ĖĀwal	-657
‚ĖĀcame	-658
ans	-659
end	-660
ny	-661
‚ĖĀbel	-662
get	-663
uss	-664
‚ĖĀey	-665
rop	-666
‚ĖĀGet	-667
ts	-668
‚ĖĀbefore	-669
‚ĖĀnothin	-670
‚ĖĀcra	-671
‚ĖĀsin	-672
right	-673
os	-674
‚ĖĀsha	-675
ings	-676
‚ĖĀstay	-677
‚ĖĀpart	-678
‚ĖĀhapp	-679
‚ĖĀside	-680
‚ĖĀOoh	-681
‚ĖĀbro	-682
‚ĖĀguess	-683
‚ĖĀad	-684
‚ĖĀaf	-685
‚ĖĀenough	-686
‚ĖĀbu	-687
‚ĖĀgame	-688
xt	-689
‚ĖĀV	-690
ieve	-691
‚ĖĀold	-692
‚ĖĀbeat	-693
les	-694
‚ĖĀAyy	-695
aybe	-696
ears	-697
‚ĖĀsong	-698
‚ĖĀmotherf	-699
ady	-700
til	-701
‚ĖĀsomethin	-702
ign	-703
‚ĖĀbig	-704
‚ĖĀThen	-705
‚ĖĀpray	-706
day	-707
ouse	-708
‚ĖĀfriends	-709
‚ĖĀDo	-710
‚ĖĀLook	-711
‚ĖĀhand	-712
‚ĖĀfirst	-713
ark	-714
akin	-715
‚ĖĀinto	-716
‚ĖĀleft	-717
‚ĖĀinside	-718
‚ĖĀwait	-719
‚ĖĀword	-720
aught	-721
?"	-722
‚ĖĀCh	-723
‚ĖĀUh	-724
less	-725
‚ĖĀrap	-726
ole	-727
‚ĖĀdif	-728
fere	-729
‚ĖĀdis	-730
unk	-731
‚ĖĀknew	-732
‚ĖĀstand	-733
oud	-734
reak	-735
‚ĖĀdick	-736
‚ĖĀrec	-737
‚ĖĀWith	-738
‚ĖĀhands	-739
ach	-740
‚ĖĀOr	-741
eal	-742
‚ĖĀgra	-743
ne	-744
old	-745
‚ĖĀTell	-746
‚ĖĀhope	-747
‚ĖĀlist	-748
nin	-749
‚ĖĀdidn	-750
ci	-751
‚ĖĀFor	-752
‚ĖĀtra	-753
imp	-754
oul	-755
usic	-756
mer	-757
‚ĖĀend	-758
‚ĖĀcare	-759
‚ĖĀSl	-760
‚ĖĀcar	-761
‚ĖĀcity	-762
‚ĖĀeyes	-763
rr	-764
erve	-765
‚ĖĀwoo	-766
undred	-767
ich	-768
times	-769
‚ĖĀthough	-770
‚ĖĀsu	-771
‚ĖĀper	-772
‚ĖĀLord	-773
‚ĖĀshot	-774
‚ĖĀused	-775
‚ĖĀdream	-776
ons	-777
ippin	-778
‚ĖĀlost	-779
‚ĖĀdiffere	-780
Woo	-781
hy	-782
‚ĖĀem	-783
‚ĖĀpop	-784
‚ĖĀlate	-785
‚ĖĀokay	-786
‚ĖĀnobody	-787
sh	-788
‚ĖĀun	-789
‚ĖĀhoes	-790
ib	-791
‚ĖĀfam	-792
‚ĖĀyo	-793
What	-794
ussy	-795
‚ĖĀgettin	-796
ove	-797
ets	-798
‚ĖĀmot	-799
‚ĖĀstop	-800
‚ĖĀcont	-801
‚ĖĀBitch	-802
inkin	-803
ucker	-804
‚ĖĀwere	-805
‚ĖĀres	-806
‚ĖĀph	-807
‚ĖĀrapp	-808
‚ĖĀblack	-809
‚ĖĀcount	-810
nce	-811
‚ĖĀseen	-812
‚ĖĀalone	-813
‚ĖĀcrazy	-814
‚ĖĀheard	-815
‚ĖĀhouse	-816
‚ĖĀmusic	-817
!)	-818
ater	-819
‚ĖĀfeelin	-820
hing	-821
‚ĖĀbra	-822
‚ĖĀsoul	-823
‚ĖĀother	-824
‚ĖĀbelieve	-825
ms	-826
‚ĖĀOne	-827
‚ĖĀfin	-828
‚ĖĀwent	-829
ory	-830
‚ĖĀWhy	-831
‚ĖĀhur	-832
uckin	-833
‚ĖĀgone	-834
‚ĖĀmany	-835
‚ĖĀpull	-836
ins	-837
ses	-838
la	-839
eet	-840
‚ĖĀbest	-841
da	-842
ob	-843
‚ĖĀsing	-844
‚ĖĀwhile	-845
‚ĖĀlookin	-846
lp	-847
‚ĖĀBe	-848
‚ĖĀdem	-849
‚ĖĀmama	-850
..	-851
‚ĖĀ2	-852
pect	-853
‚ĖĀdamn	-854
‚ĖĀfree	-855
mber	-856
outh	-857
‚ĖĀask	-858
‚ĖĀwalk	-859
‚ĖĀsleep	-860
‚ĖĀgl	-861
ving	-862
‚ĖĀwoah	-863
‚ĖĀIs	-864
‚ĖĀPl	-865
ress	-866
‚ĖĀhundred	-867
og	-868
‚ĖĀtop	-869
‚ĖĀhelp	-870
‚ĖĀplan	-871
rew	-872
‚ĖĀMan	-873
‚ĖĀfly	-874
‚ĖĀdead	-875
‚ĖĀsound	-876
ors	-877
‚ĖĀsit	-878
‚ĖĀtook	-879
aw	-880
ple	-881
‚ĖĀroom	-882
Ooh	-883
ably	-884
‚ĖĀalright	-885
‚ĖĀop	-886
‚ĖĀmove	-887
‚ĖĀwish	-888
‚ĖĀ,	-889
now	-890
ness	-891
ting	-892
‚ĖĀsure	-893
‚ĖĀwrong	-894
oc	-895
umb	-896
ired	-897
‚ĖĀlie	-898
‚ĖĀeverybody	-899
‚ĖĀdays	-900
‚ĖĀstraight	-901
‚ĖĀhey	-902
‚ĖĀmin	-903
‚ĖĀsky	-904
‚ĖĀAs	-905
‚ĖĀfore	-906
‚ĖĀwell	-907
‚ĖĀlisten	-908
eak	-909
‚ĖĀbody	-910
**	-911
gin	-912
iam	-913
ily	-914
ost	-915
member	-916
‚ĖĀanother	-917
‚ĖĀdes	-918
Ah	-919
fect	-920
bably	-921
‚ĖĀdifferent	-922
man	-923
ont	-924
ence	-925
‚ĖĀlow	-926
‚ĖĀdeep	-927
‚ĖĀhell	-928
‚ĖĀpussy	-929
‚ĖĀcomin	-930
‚ĖĀplace	-931
ife	-932
uth	-933
‚ĖĀwhite	-934
St	-935
cked	-936
‚ĖĀAin	-937
stand	-938
‚ĖĀShady	-939
‚ĖĀchange	-940
irty	-941
pped	-942
‚ĖĀrel	-943
round	-944
‚ĖĀbroke	-945
row	-946
vil	-947
‚ĖĀTw	-948
‚ĖĀdrop	-949
‚ĖĀkids	-950
‚ĖĀgoing	-951
‚ĖĀNiggas	-952
‚ĖĀplayin	-953
‚ĖĀAl	-954
‚ĖĀsomebody	-955
ful	-956
‚ĖĀflo	-957
‚ĖĀsomething	-958
oppin	-959
‚ĖĀblow	-960
‚ĖĀcold	-961
‚ĖĀdoin	-962
ail	-963
‚ĖĀsince	-964
ank	-965
‚ĖĀhom	-966
‚ĖĀWhere	-967
‚ĖĀbreak	-968
‚ĖĀhappen	-969
‚ĖĀnext	-970
,"	-971
ase	-972
‚ĖĀel	-973
esus	-974
ect	-975
‚ĖĀGo	-976
‚ĖĀea	-977
‚ĖĀeat	-978
‚ĖĀmat	-979
‚ĖĀOnly	-980
‚ĖĀball	-981
‚ĖĀphone	-982
no	-983
int	-984
earn	-985
‚ĖĀgave	-986
‚ĖĀclose	-987
‚ĖĀNot	-988
‚ĖĀwasn	-989
‚ĖĀcheck	-990
‚ĖĀfull	-991
‚ĖĀgrow	-992
min	-993
able	-994
‚ĖĀmine	-995
‚ĖĀroll	-996
iamond	-997
‚ĖĀthrow	-998
‚ĖĀyoung	-999
‚ĖĀunderstand	-1000
‚ĖĀgun	-1001
‚ĖĀshoot	-1002
‚ĖĀprobably	-1003
‚ĖĀtea	-1004
‚ĖĀGu	-1005
‚ĖĀac	-1006
‚ĖĀah	-1007
‚ĖĀmiss	-1008
‚ĖĀrock	-1009
‚ĖĀDr	-1010
‚ĖĀYour	-1011
‚ĖĀwonder	-1012
You	-1013
res	-1014
‚ĖĀbus	-1015
ollow	-1016
‚ĖĀWell	-1017
‚ĖĀNigga	-1018
orry	-1019
‚ĖĀHey	-1020
‚ĖĀcry	-1021
‚ĖĀtrust	-1022
‚ĖĀoutside	-1023
‚ĖĀcut	-1024
‚ĖĀsmoke	-1025
lin	-1026
ype	-1027
‚ĖĀRe	-1028
‚ĖĀSm	-1029
‚ĖĀsch	-1030
‚ĖĀafter	-1031
‚ĖĀcontro	-1032
‚ĖĀmad	-1033
oment	-1034
‚ĖĀopen	-1035
‚ĖĀThere	-1036
‚ĖĀdrink	-1037
‚ĖĀtimes	-1038
‚ĖĀwithout	-1039
‚ĖĀfun	-1040
‚ĖĀrecord	-1041
Uh	-1042
unt	-1043
ush	-1044
‚ĖĀMe	-1045
‚ĖĀclub	-1046
‚ĖĀpast	-1047
aid	-1048
‚ĖĀapp	-1049
‚ĖĀgre	-1050
‚ĖĀmorn	-1051
‚ĖĀplease	-1052
‚ĖĀSw	-1053
‚ĖĀmon	-1054
‚ĖĀset	-1055
‚ĖĀCome	-1056
‚ĖĀtruth	-1057
‚ĖĀBack	-1058
‚ĖĀpass	-1059
‚ĖĀprom	-1060
‚ĖĀmoment	-1061
‚ĖĀforever	-1062
‚ĖĀTry	-1063
‚ĖĀboth	-1064
‚ĖĀride	-1065
‚ĖĀwall	-1066
‚ĖĀfight	-1067
‚ĖĀlights	-1068
‚ĖĀsomeone	-1069
‚ĖĀTr	-1070
‚ĖĀhot	-1071
‚ĖĀrid	-1072
ready	-1073
ucked	-1074
‚ĖĀbag	-1075
‚ĖĀlil	-1076
‚ĖĀfront	-1077
‚ĖĀnothing	-1078
'?	-1079
ary	-1080
‚ĖĀelse	-1081
‚ĖĀmill	-1082
‚ĖĀlivin	-1083
‚ĖĀwords	-1084
‚ĖĀwanted	-1085
ower	-1086
‚ĖĀatt	-1087
‚ĖĀSlim	-1088
‚ĖĀsave	-1089
‚ĖĀbring	-1090
‚ĖĀfollow	-1091
‚ĖĀthree	-1092
‚ĖĀbrother	-1093
hed	-1094
rap	-1095
‚ĖĀBaby	-1096
‚ĖĀbreat	-1097
‚ĖĀyears	-1098
ces	-1099
‚ĖĀsn	-1100
‚ĖĀSee	-1101
‚ĖĀdoll	-1102
‚ĖĀlose	-1103
‚ĖĀBlack	-1104
‚ĖĀMaybe	-1105
cy	-1106
ize	-1107
led	-1108
per	-1109
‚ĖĀvi	-1110
‚ĖĀTake	-1111
ia	-1112
ye	-1113
ute	-1114
ious	-1115
‚ĖĀPut	-1116
ged	-1117
‚ĖĀFl	-1118
addy	-1119
ared	-1120
icke	-1121
ntil	-1122
omen	-1123
‚ĖĀsur	-1124
‚ĖĀsayin	-1125
‚ĖĀwrite	-1126
ze	-1127
‚ĖĀpay	-1128
‚ĖĀfamily	-1129
‚ĖĀalready	-1130
rrt	-1131
‚ĖĀhas	-1132
‚ĖĀimp	-1133
‚ĖĀflow	-1134
‚ĖĀwind	-1135
‚ĖĀcouldn	-1136
‚ĖĀyourself	-1137
It	-1138
mit	-1139
oop	-1140
‚ĖĀLa	-1141
‚ĖĀwar	-1142
‚ĖĀjump	-1143
‚ĖĀsorry	-1144
ys	-1145
ric	-1146
ason	-1147
‚ĖĀbuy	-1148
‚ĖĀWoah	-1149
‚ĖĀkind	-1150
‚ĖĀline	-1151
‚ĖĀparty	-1152
‚ĖĀyours	-1153
gs	-1154
sc	-1155
ner	-1156
osed	-1157
‚ĖĀOkay	-1158
lly	-1159
ount	-1160
‚ĖĀbea	-1161
‚ĖĀKnow	-1162
‚ĖĀsell	-1163
onight	-1164
‚ĖĀlearn	-1165
‚ĖĀschool	-1166
ills	-1167
‚ĖĀdeal	-1168
‚ĖĀtrue	-1169
‚ĖĀThese	-1170
ane	-1171
irt	-1172
atin	-1173
‚ĖĀCall	-1174
‚ĖĀpers	-1175
‚ĖĀtype	-1176
ition	-1177
‚ĖĀEven	-1178
‚ĖĀhurt	-1179
‚ĖĀalive	-1180
‚ĖĀblock	-1181
‚ĖĀproble	-1182
Straight	-1183
hes	-1184
ched	-1185
ouble	-1186
‚ĖĀFeel	-1187
‚ĖĀslow	-1188
‚ĖĀtried	-1189
Til	-1190
‚ĖĀwin	-1191
‚ĖĀconf	-1192
‚ĖĀforg	-1193
‚ĖĀfound	-1194
ode	-1195
ren	-1196
ward	-1197
‚ĖĀdope	-1198
‚ĖĀfire	-1199
‚ĖĀsick	-1200
icture	-1201
‚ĖĀJesus	-1202
‚ĖĀmaybe	-1203
‚ĖĀthinkin	-1204
my	-1205
‚ĖĀz	-1206
‚ĖĀAt	-1207
ivin	-1208
‚ĖĀpea	-1209
‚ĖĀfact	-1210
‚ĖĀpret	-1211
‚ĖĀperfect	-1212
sy	-1213
eek	-1214
ible	-1215
‚ĖĀfan	-1216
‚ĖĀins	-1217
‚ĖĀmur	-1218
‚ĖĀsex	-1219
igger	-1220
‚ĖĀtoday	-1221
‚ĖĀreason	-1222
‚ĖĀSometimes	-1223
ird	-1224
mor	-1225
‚ĖĀDe	-1226
‚ĖĀSp	-1227
‚ĖĀmom	-1228
ction	-1229
‚ĖĀchild	-1230
‚ĖĀly	-1231
ouch	-1232
‚ĖĀten	-1233
‚ĖĀhour	-1234
‚ĖĀmust	-1235
‚ĖĀtheir	-1236
‚ĖĀwouldn	-1237
‚ĖĀbecause	-1238
‚ĖĀmotherfucker	-1239
‚ĖĀmotherfuckin	-1240
Ha	-1241
ote	-1242
yeah	-1243
‚ĖĀpen	-1244
‚ĖĀShit	-1245
‚ĖĀfast	-1246
‚ĖĀmatter	-1247
‚ĖĀtonight	-1248
als	-1249
hoo	-1250
ift	-1251
‚ĖĀPr	-1252
Woah	-1253
‚ĖĀscream	-1254
ale	-1255
‚ĖĀbo	-1256
acks	-1257
enty	-1258
‚ĖĀdra	-1259
‚ĖĀint	-1260
‚ĖĀsec	-1261
iness	-1262
‚ĖĀcomp	-1263
‚ĖĀcouple	-1264
‚ĖĀfriend	-1265
‚ĖĀair	-1266
‚ĖĀdec	-1267
‚ĖĀmet	-1268
‚ĖĀsun	-1269
‚ĖĀgoes	-1270
‚ĖĀpick	-1271
tom	-1272
‚ĖĀDamn	-1273
‚ĖĀbull	-1274
‚ĖĀdoor	-1275
‚ĖĀsign	-1276
‚ĖĀquest	-1277
‚ĖĀremember	-1278
‚ĖĀGirl	-1279
‚ĖĀgold	-1280
‚ĖĀstar	-1281
‚ĖĀmouth	-1282
‚ĖĀswear	-1283
‚ĖĀpicture	-1284
‚ĖĀHell	-1285
‚ĖĀwild	-1286
‚ĖĀgirls	-1287
‚ĖĀknows	-1288
‚ĖĀrather	-1289
mp	-1290
ugs	-1291
hind	-1292
‚ĖĀcur	-1293
‚ĖĀrep	-1294
‚ĖĀhalf	-1295
‚ĖĀhood	-1296
‚ĖĀkick	-1297
‚ĖĀyear	-1298
‚ĖĀcatch	-1299
‚ĖĀdance	-1300
‚ĖĀpeace	-1301
‚ĖĀfeeling	-1302
‚ĖĀsometimes	-1303
av	-1304
dd	-1305
alty	-1306
ised	-1307
‚ĖĀfeet	-1308
‚ĖĀsold	-1309
ape	-1310
ert	-1311
ian	-1312
come	-1313
‚ĖĀWoo	-1314
‚ĖĀfar	-1315
‚ĖĀrhy	-1316
‚ĖĀver	-1317
gether	-1318
‚ĖĀGuess	-1319
‚ĖĀmakin	-1320
‚ĖĀsmile	-1321
‚ĖĀstarted	-1322
‚ĖĀSay	-1323
‚ĖĀbed	-1324
‚ĖĀgang	-1325
‚ĖĀroad	-1326
‚ĖĀthose	-1327
‚ĖĀperson	-1328
‚ĖĀmay	-1329
‚ĖĀpie	-1330
‚ĖĀfake	-1331
‚ĖĀfour	-1332
‚ĖĀfucked	-1333
‚ĖĀdiamond	-1334
No	-1335
‚ĖĀ1	-1336
‚ĖĀab	-1337
‚ĖĀWor	-1338
‚ĖĀbat	-1339
‚ĖĀpar	-1340
‚ĖĀson	-1341
‚ĖĀdark	-1342
‚ĖĀseem	-1343
‚ĖĀbehind	-1344
‚ĖĀdreams	-1345
‚ĖĀstreets	-1346
ced	-1347
‚ĖĀYo	-1348
‚ĖĀhop	-1349
‚ĖĀMake	-1350
‚ĖĀmist	-1351
‚ĖĀNever	-1352
‚ĖĀblood	-1353
‚ĖĀtogether	-1354
‚ĖĀte	-1355
‚ĖĀCom	-1356
‚ĖĀbein	-1357
‚ĖĀdoes	-1358
‚ĖĀment	-1359
‚ĖĀdrive	-1360
‚ĖĀbottom	-1361
orm	-1362
ret	-1363
ands	-1364
raid	-1365
‚ĖĀburn	-1366
‚ĖĀonce	-1367
‚ĖĀrich	-1368
‚ĖĀwomen	-1369
‚ĖĀforget	-1370
‚ĖĀcontrol	-1371
‚ĖĀfucking	-1372
Hey	-1373
ead	-1374
ens	-1375
ung	-1376
‚ĖĀBr	-1377
‚ĖĀSc	-1378
uper	-1379
‚ĖĀnah	-1380
‚ĖĀpower	-1381
‚ĖĀminute	-1382
‚ĖĀEverybody	-1383
ho	-1384
io	-1385
its	-1386
ense	-1387
‚ĖĀToo	-1388
‚ĖĀdro	-1389
‚ĖĀhair	-1390
‚ĖĀmost	-1391
‚ĖĀQ	-1392
...	-1393
oof	-1394
aste	-1395
rist	-1396
‚ĖĀchill	-1397
‚ĖĀdrunk	-1398
‚ĖĀtouch	-1399
‚ĖĀuntil	-1400
‚ĖĀrunnin	-1401
du	-1402
elt	-1403
iet	-1404
oes	-1405
‚ĖĀim	-1406
Fuck	-1407
head	-1408
ster	-1409
‚ĖĀdog	-1410
‚ĖĀCole	-1411
‚ĖĀhang	-1412
‚ĖĀsoon	-1413
‚ĖĀsupp	-1414
‚ĖĀbrain	-1415
‚ĖĀcalled	-1416
‚ĖĀscared	-1417
Don	-1418
bum	-1419
ier	-1420
iqu	-1421
lla	-1422
‚ĖĀCl	-1423
‚ĖĀHa	-1424
‚ĖĀHuh	-1425
‚ĖĀdef	-1426
‚ĖĀyah	-1427
aking	-1428
‚ĖĀlaug	-1429
‚ĖĀthoughts	-1430
de	-1431
okin	-1432
oose	-1433
ppin	-1434
‚ĖĀreg	-1435
‚ĖĀwake	-1436
‚ĖĀStill	-1437
‚ĖĀdeserve	-1438
uff	-1439
‚ĖĀTwo	-1440
‚ĖĀlay	-1441
‚ĖĀsqu	-1442
‚ĖĀsum	-1443
‚ĖĀKeep	-1444
‚ĖĀfear	-1445
‚ĖĀrest	-1446
‚ĖĀcompl	-1447
‚ĖĀdoing	-1448
bo	-1449
not	-1450
unch	-1451
‚ĖĀcomes	-1452
‚ĖĀfeels	-1453
‚ĖĀkilled	-1454
vel	-1455
‚ĖĀAn	-1456
‚ĖĀap	-1457
ations	-1458
‚ĖĀmotiv	-1459
‚ĖĀworth	-1460
‚ĖĀstress	-1461
att	-1462
med	-1463
wty	-1464
‚ĖĀaw	-1465
light	-1466
‚ĖĀmess	-1467
‚ĖĀsend	-1468
‚ĖĀtryin	-1469
‚ĖĀafraid	-1470
!"	-1471
act	-1472
‚ĖĀAh	-1473
‚ĖĀLe	-1474
akes	-1475
‚ĖĀHad	-1476
‚ĖĀcop	-1477
‚ĖĀhum	-1478
icked	-1479
‚ĖĀcoll	-1480
‚ĖĀneck	-1481
‚ĖĀstep	-1482
‚ĖĀfloor	-1483
‚ĖĀwindow	-1484
‚ĖĀrappers	-1485
bb	-1486
ning	-1487
‚ĖĀWon	-1488
‚ĖĀsad	-1489
ither	-1490
opped	-1491
otion	-1492
‚ĖĀFrom	-1493
‚ĖĀshut	-1494
‚ĖĀspit	-1495
‚ĖĀchain	-1496
‚ĖĀhappy	-1497
‚ĖĀthank	-1498
‚ĖĀwater	-1499
‚ĖĀmillion	-1500
‚ĖĀanything	-1501
‚ĖĀda	-1502
‚ĖĀna	-1503
‚ĖĀsy	-1504
cept	-1505
‚ĖĀOut	-1506
‚ĖĀfre	-1507
‚ĖĀLove	-1508
‚ĖĀfelt	-1509
‚ĖĀmeet	-1510
‚ĖĀtrip	-1511
‚ĖĀweed	-1512
‚ĖĀalbum	-1513
‚ĖĀoutta	-1514
‚ĖĀmurder	-1515
‚ĖĀfeelings	-1516
cent	-1517
oice	-1518
‚ĖĀser	-1519
‚ĖĀsix	-1520
‚ĖĀcomm	-1521
‚ĖĀblame	-1522
‚ĖĀdeath	-1523
‚ĖĀproud	-1524
‚ĖĀfather	-1525
‚ĖĀmornin	-1526
cle	-1527
‚ĖĀSe	-1528
ract	-1529
‚ĖĀDid	-1530
‚ĖĀmis	-1531
‚ĖĀGotta	-1532
‚ĖĀbeing	-1533
‚ĖĀtired	-1534
aughter	-1535
‚ĖĀPlease	-1536
‚ĖĀtwenty	-1537
‚ĖĀpromise	-1538
arr	-1539
yle	-1540
‚ĖĀRun	-1541
‚ĖĀmic	-1542
umber	-1543
‚ĖĀloud	-1544
‚ĖĀones	-1545
‚ĖĀrhyme	-1546
‚ĖĀstreet	-1547
‚ĖĀrespect	-1548
Huh	-1549
ling	-1550
‚ĖĀmed	-1551
‚ĖĀRoll	-1552
‚ĖĀsuck	-1553
‚ĖĀTryna	-1554
‚ĖĀmeant	-1555
‚ĖĀready	-1556
‚ĖĀcallin	-1557
‚ĖĀbusiness	-1558
eas	-1559
ial	-1560
vent	-1561
‚ĖĀNew	-1562
‚ĖĀTal	-1563
‚ĖĀisn	-1564
‚ĖĀpur	-1565
‚ĖĀless	-1566
eef	-1567
ica	-1568
‚ĖĀadd	-1569
‚ĖĀfav	-1570
ually	-1571
‚ĖĀBlow	-1572
‚ĖĀHere	-1573
‚ĖĀstuck	-1574
‚ĖĀwrist	-1575
‚ĖĀpoppin	-1576
‚ĖĀwhatever	-1577
ult	-1578
vers	-1579
‚ĖĀAre	-1580
‚ĖĀNah	-1581
‚ĖĀpat	-1582
‚ĖĀGive	-1583
‚ĖĀpaid	-1584
‚ĖĀrain	-1585
‚ĖĀteam	-1586
‚ĖĀtown	-1587
‚ĖĀhomie	-1588
‚ĖĀChrist	-1589
‚ĖĀfallin	-1590
‚ĖĀstrong	-1591
do	-1592
‚ĖĀX	-1593
Let	-1594
‚ĖĀ),	-1595
‚ĖĀKan	-1596
‚ĖĀfig	-1597
ipped	-1598
‚ĖĀcase	-1599
‚ĖĀcons	-1600
‚ĖĀweek	-1601
‚ĖĀSmoke	-1602
‚ĖĀstory	-1603
‚ĖĀquestion	-1604
cu	-1605
het	-1606
ues	-1607
‚ĖĀob	-1608
aper	-1609
ique	-1610
sent	-1611
‚ĖĀBet	-1612
‚ĖĀear	-1613
‚ĖĀgen	-1614
‚ĖĀsaw	-1615
‚ĖĀwit	-1616
‚ĖĀwom	-1617
where	-1618
‚ĖĀAmer	-1619
‚ĖĀsummer	-1620
‚ĖĀtellin	-1621
gg	-1622
ror	-1623
imin	-1624
ross	-1625
‚ĖĀbur	-1626
‚ĖĀuse	-1627
‚ĖĀMama	-1628
‚ĖĀclos	-1629
‚ĖĀcrib	-1630
‚ĖĀself	-1631
‚ĖĀtest	-1632
‚ĖĀvibe	-1633
‚ĖĀwhip	-1634
‚ĖĀpress	-1635
iew	-1636
‚ĖĀQu	-1637
‚ĖĀBen	-1638
‚ĖĀdep	-1639
‚ĖĀvis	-1640
onest	-1641
‚ĖĀHear	-1642
‚ĖĀfill	-1643
‚ĖĀnews	-1644
‚ĖĀspot	-1645
‚ĖĀbuild	-1646
‚ĖĀdaddy	-1647
‚ĖĀwatchin	-1648
az	-1649
That	-1650
‚ĖĀquit	-1651
‚ĖĀdrugs	-1652
‚ĖĀfunny	-1653
‚ĖĀgreat	-1654
‚ĖĀmeans	-1655
‚ĖĀquick	-1656
‚ĖĀspeak	-1657
‚ĖĀbigger	-1658
‚ĖĀturned	-1659
ks	-1660
lt	-1661
ics	-1662
ita	-1663
rick	-1664
‚ĖĀopp	-1665
‚ĖĀrem	-1666
onely	-1667
‚ĖĀcrack	-1668
‚ĖĀtakin	-1669
‚ĖĀcaught	-1670
ka	-1671
‚ĖĀFE	-1672
ince	-1673
‚ĖĀBig	-1674
‚ĖĀacc	-1675
‚ĖĀjob	-1676
‚ĖĀloy	-1677
‚ĖĀTurn	-1678
‚ĖĀbare	-1679
‚ĖĀcool	-1680
‚ĖĀskin	-1681
‚ĖĀWatch	-1682
‚ĖĀreach	-1683
‚ĖĀtrill	-1684
‚ĖĀchance	-1685
‚ĖĀproblem	-1686
Th	-1687
rs	-1688
erg	-1689
ones	-1690
‚ĖĀCha	-1691
‚ĖĀHea	-1692
ivate	-1693
‚ĖĀbust	-1694
‚ĖĀdest	-1695
‚ĖĀeach	-1696
‚ĖĀlean	-1697
‚ĖĀnice	-1698
‚ĖĀactin	-1699
‚ĖĀfavor	-1700
‚ĖĀspend	-1701
‚ĖĀwrote	-1702
‚ĖĀShould	-1703
‚ĖĀbottle	-1704
‚ĖĀrapper	-1705
‚ĖĀeveryone	-1706
‚ĖĀZ	-1707
‚ĖĀRa	-1708
cket	-1709
krrt	-1710
line	-1711
‚ĖĀGra	-1712
‚ĖĀcle	-1713
‚ĖĀret	-1714
‚ĖĀTold	-1715
‚ĖĀcour	-1716
‚ĖĀfell	-1717
‚ĖĀring	-1718
ousand	-1719
‚ĖĀKanye	-1720
‚ĖĀmakes	-1721
‚ĖĀmovin	-1722
‚ĖĀBefore	-1723
‚ĖĀchains	-1724
‚ĖĀEverything	-1725
bt	-1726
lo	-1727
‚ĖĀHo	-1728
Haha	-1729
udge	-1730
‚ĖĀReal	-1731
‚ĖĀThan	-1732
‚ĖĀfing	-1733
‚ĖĀfive	-1734
‚ĖĀhide	-1735
‚ĖĀeight	-1736
‚ĖĀgrind	-1737
‚ĖĀhours	-1738
‚ĖĀsongs	-1739
‚ĖĀstick	-1740
‚ĖĀnumber	-1741
‚ĖĀlooking	-1742
‚ĖĀ6	-1743
‚ĖĀ‚Äė	-1744
Yah	-1745
ayy	-1746
‚ĖĀba	-1747
ifty	-1748
‚ĖĀLam	-1749
‚ĖĀmil	-1750
‚ĖĀmix	-1751
‚ĖĀyes	-1752
uture	-1753
‚ĖĀclass	-1754
‚ĖĀloved	-1755
‚ĖĀhonest	-1756
‚ĖĀlonely	-1757
cr	-1758
Who	-1759
str	-1760
ates	-1761
eezy	-1762
only	-1763
‚ĖĀRea	-1764
‚ĖĀbre	-1765
‚ĖĀent	-1766
‚ĖĀguy	-1767
‚ĖĀLife	-1768
‚ĖĀgets	-1769
‚ĖĀjoke	-1770
‚ĖĀsexy	-1771
‚ĖĀwave	-1772
‚ĖĀwear	-1773
morrow	-1774
‚ĖĀgrave	-1775
‚ĖĀquiet	-1776
‚ĖĀshine	-1777
‚ĖĀtreat	-1778
‚ĖĀwoman	-1779
‚ĖĀcannot	-1780
‚ĖĀdollar	-1781
‚ĖĀsecond	-1782
‚ĖĀtrippin	-1783
‚ĖĀtomorrow	-1784
gh	-1785
els	-1786
‚ĖĀUn	-1787
‚ĖĀfu	-1788
‚ĖĀid	-1789
pton	-1790
‚ĖĀpos	-1791
arted	-1792
illin	-1793
ments	-1794
‚ĖĀshots	-1795
‚ĖĀworry	-1796
‚ĖĀmotivated	-1797
cin	-1798
hmm	-1799
ips	-1800
nts	-1801
ten	-1802
‚ĖĀOf	-1803
ards	-1804
iful	-1805
ject	-1806
‚ĖĀDre	-1807
‚ĖĀMmm	-1808
‚ĖĀmir	-1809
‚ĖĀpol	-1810
‚ĖĀyuh	-1811
itate	-1812
‚ĖĀchar	-1813
‚ĖĀsent	-1814
‚ĖĀbeaut	-1815
‚ĖĀfaith	-1816
‚ĖĀlater	-1817
‚ĖĀdollars	-1818
yp	-1819
‚ÄĒ,	-1820
ony	-1821
ray	-1822
ical	-1823
room	-1824
ssed	-1825
‚ĖĀEar	-1826
‚ĖĀang	-1827
‚ĖĀdou	-1828
‚ĖĀhoo	-1829
‚ĖĀdist	-1830
‚ĖĀland	-1831
eather	-1832
‚ĖĀbless	-1833
‚ĖĀworkin	-1834
sw	-1835
ots	-1836
ugg	-1837
ines	-1838
‚ĖĀfit	-1839
‚ĖĀgas	-1840
‚ĖĀign	-1841
‚ĖĀlos	-1842
‚ĖĀyet	-1843
ounce	-1844
‚ĖĀKend	-1845
‚ĖĀboys	-1846
‚ĖĀcrew	-1847
‚ĖĀgodd	-1848
‚ĖĀSouth	-1849
‚ĖĀWould	-1850
‚ĖĀkinda	-1851
‚ĖĀpride	-1852
‚ĖĀswitch	-1853
‚ĖĀforgive	-1854
Mm	-1855
cc	-1856
co	-1857
ps	-1858
huh	-1859
ief	-1860
‚ĖĀ('	-1861
‚ĖĀRo	-1862
Okay	-1863
eave	-1864
‚ĖĀWas	-1865
‚ĖĀext	-1866
‚ĖĀleg	-1867
ookin	-1868
ention	-1869
‚ĖĀYoung	-1870
‚ĖĀcloud	-1871
‚ĖĀdevil	-1872
‚ĖĀround	-1873
‚ĖĀdemons	-1874
‚ĖĀbrought	-1875
‚ĖĀdaughter	-1876
')	-1877
idd	-1878
ubb	-1879
vol	-1880
‚ĖĀve	-1881
ized	-1882
woah	-1883
‚ĖĀWay	-1884
‚ĖĀart	-1885
‚ĖĀcap	-1886
‚ĖĀcol	-1887
‚ĖĀinf	-1888
‚ĖĀlaw	-1889
‚ĖĀred	-1890
‚ĖĀKing	-1891
‚ĖĀWill	-1892
‚ĖĀbang	-1893
‚ĖĀbeef	-1894
‚ĖĀexpl	-1895
‚ĖĀways	-1896
‚ĖĀleast	-1897
‚ĖĀpoint	-1898
‚ĖĀtrack	-1899
‚ĖĀAmerica	-1900
‚ĖĀchanged	-1901
‚ĖĀthinking	-1902
We	-1903
pr	-1904
ilt	-1905
ior	-1906
ork	-1907
****	-1908
hall	-1909
ides	-1910
urch	-1911
‚ĖĀdaw	-1912
‚ĖĀesc	-1913
‚ĖĀfad	-1914
‚ĖĀopt	-1915
othes	-1916
‚ĖĀcash	-1917
‚ĖĀcorn	-1918
‚ĖĀhall	-1919
‚ĖĀlies	-1920
‚ĖĀasked	-1921
‚ĖĀcause	-1922
‚ĖĀgetting	-1923
‚ĖĀKendrick	-1924
ph	-1925
te	-1926
‚ĖĀMr	-1927
ween	-1928
‚ĖĀmar	-1929
‚ĖĀJump	-1930
‚ĖĀTime	-1931
‚ĖĀWait	-1932
‚ĖĀWest	-1933
‚ĖĀcake	-1934
‚ĖĀenem	-1935
‚ĖĀfine	-1936
‚ĖĀkiss	-1937
‚ĖĀWhite	-1938
‚ĖĀdrown	-1939
‚ĖĀinter	-1940
‚ĖĀstate	-1941
‚ĖĀsweet	-1942
‚ĖĀtears	-1943
‚ĖĀbought	-1944
‚ĖĀAf	-1945
iles	-1946
ists	-1947
rees	-1948
‚ĖĀadv	-1949
‚ĖĀemp	-1950
‚ĖĀice	-1951
‚ĖĀran	-1952
‚ĖĀfoot	-1953
‚ĖĀkeys	-1954
‚ĖĀnumb	-1955
‚ĖĀpaper	-1956
‚ĖĀstyle	-1957
arshall	-1958
‚ĖĀHeaven	-1959
‚ĖĀhomies	-1960
‚ĖĀneeded	-1961
‚ĖĀplayed	-1962
‚ĖĀwalkin	-1963
‚ĖĀmorning	-1964
‚ĖĀhappened	-1965
wa	-1966
The	-1967
gel	-1968
udd	-1969
‚ĖĀTV	-1970
‚ĖĀce	-1971
‚ĖĀma	-1972
‚ĖĀmm	-1973
edic	-1974
idin	-1975
ille	-1976
iver	-1977
most	-1978
‚ĖĀbar	-1979
‚ĖĀboo	-1980
‚ĖĀdad	-1981
‚ĖĀris	-1982
igher	-1983
‚ĖĀ****	-1984
‚ĖĀGood	-1985
‚ĖĀPull	-1986
‚ĖĀThink	-1987
‚ĖĀadmit	-1988
‚ĖĀclean	-1989
‚ĖĀknock	-1990
‚ĖĀlaugh	-1991
‚ĖĀsense	-1992
‚ĖĀbarely	-1993
‚ĖĀkillin	-1994
‚ĖĀsingle	-1995
‚ĖĀThought	-1996
‚ĖĀagainst	-1997
‚ĖĀthousand	-1998
ipe	-1999
‚ĖĀCr	-2000
aine	-2001
ighb	-2002
ined	-2003
‚ĖĀHis	-2004
‚ĖĀiss	-2005
anger	-2006
‚ĖĀBeen	-2007
‚ĖĀSing	-2008
‚ĖĀliqu	-2009
‚ĖĀpush	-2010
‚ĖĀsafe	-2011
‚ĖĀFlame	-2012
‚ĖĀRight	-2013
‚ĖĀlyric	-2014
‚ĖĀmonth	-2015
otional	-2016
‚ĖĀBetter	-2017
‚ĖĀfigure	-2018
‚ĖĀfuture	-2019
‚ĖĀharder	-2020
‚ĖĀmirror	-2021
‚ĖĀloyalty	-2022
‚ĖĀpretend	-2023
‚ĖĀRemember	-2024
‚ĖĀsupposed	-2025
zz	-2026
‚ĖĀAm	-2027
ison	-2028
rest	-2029
used	-2030
‚ĖĀAny	-2031
‚ĖĀBoy	-2032
‚ĖĀMom	-2033
‚ĖĀcir	-2034
‚ĖĀfew	-2035
‚ĖĀind	-2036
‚ĖĀmag	-2037
ating	-2038
‚ĖĀHave	-2039
‚ĖĀHold	-2040
‚ĖĀconc	-2041
‚ĖĀdisc	-2042
‚ĖĀfans	-2043
‚ĖĀgrab	-2044
‚ĖĀlegs	-2045
‚ĖĀnone	-2046
‚ĖĀvery	-2047
‚ĖĀyell	-2048
‚ĖĀCount	-2049
‚ĖĀMoney	-2050
‚ĖĀSuper	-2051
‚ĖĀcarry	-2052
‚ĖĀdirty	-2053
‚ĖĀloose	-2054
‚ĖĀcoming	-2055
‚ĖĀdouble	-2056
‚ĖĀforgot	-2057
‚ĖĀgoddamn	-2058
.,	-2059
uj	-2060
air	-2061
ude	-2062
‚ĖĀow	-2063
‚ĖĀru	-2064
ames	-2065
ants	-2066
cial	-2067
olog	-2068
‚ĖĀbab	-2069
‚ĖĀele	-2070
‚ĖĀemb	-2071
‚ĖĀdirt	-2072
‚ĖĀdiss	-2073
‚ĖĀeasy	-2074
‚ĖĀfame	-2075
‚ĖĀheat	-2076
‚ĖĀlead	-2077
‚ĖĀsurv	-2078
‚ĖĀShake	-2079
‚ĖĀpiece	-2080
‚ĖĀsmall	-2081
‚ĖĀstore	-2082
‚ĖĀSwerve	-2083
‚ĖĀbreath	-2084
‚ĖĀclique	-2085
‚ĖĀprolly	-2086
‚ĖĀsaying	-2087
‚ĖĀtaught	-2088
‚ĖĀclothes	-2089
‚ĖĀfinally	-2090
‚ĖĀmonster	-2091
br	-2092
Get	-2093
ats	-2094
ubl	-2095
une	-2096
‚ĖĀ20	-2097
‚ĖĀGr	-2098
ergy	-2099
iend	-2100
‚ĖĀHit	-2101
‚ĖĀInt	-2102
‚ĖĀPro	-2103
‚ĖĀmam	-2104
‚ĖĀspin	-2105
‚ĖĀspir	-2106
‚ĖĀview	-2107
‚ĖĀweak	-2108
‚ĖĀHello	-2109
‚ĖĀMight	-2110
‚ĖĀThrow	-2111
‚ĖĀfinna	-2112
‚ĖĀjudge	-2113
‚ĖĀtwice	-2114
‚ĖĀenergy	-2115
‚ĖĀground	-2116
‚ĖĀCompton	-2117
‚ĖĀStarted	-2118
‚ĖĀbetween	-2119
‚ĖĀtalking	-2120
‚ĖĀdiamonds	-2121
‚ĖĀfavorite	-2122
He	-2123
‚ĖĀ5	-2124
avy	-2125
ters	-2126
‚ĖĀBit	-2127
‚ĖĀcup	-2128
‚ĖĀmmm	-2129
‚ĖĀwis	-2130
entle	-2131
‚ĖĀseat	-2132
‚ĖĀsuch	-2133
‚ĖĀWhile	-2134
‚ĖĀYeezy	-2135
‚ĖĀbegin	-2136
‚ĖĀdoubt	-2137
‚ĖĀlevel	-2138
‚ĖĀstars	-2139
‚ĖĀneighb	-2140
‚ĖĀDiamond	-2141
‚ĖĀbreathe	-2142
."	-2143
‚ĖĀ3	-2144
men	-2145
‚ĖĀta	-2146
anta	-2147
sion	-2148
‚ĖĀmen	-2149
‚ĖĀpas	-2150
Bitch	-2151
aster	-2152
night	-2153
rough	-2154
‚ĖĀLast	-2155
‚ĖĀPlay	-2156
‚ĖĀStop	-2157
‚ĖĀking	-2158
‚ĖĀstom	-2159
‚ĖĀtour	-2160
‚ĖĀwrit	-2161
‚ĖĀshoes	-2162
‚ĖĀslide	-2163
‚ĖĀwalls	-2164
‚ĖĀAlways	-2165
‚ĖĀFuckin	-2166
‚ĖĀaddict	-2167
‚ĖĀeither	-2168
‚ĖĀliquor	-2169
err	-2170
imb	-2171
ual	-2172
yin	-2173
‚ĖĀAw	-2174
‚ĖĀEx	-2175
‚ĖĀHi	-2176
‚ĖĀTe	-2177
‚ĖĀmi	-2178
Fore	-2179
back	-2180
eluj	-2181
empt	-2182
‚ĖĀMay	-2183
‚ĖĀexp	-2184
‚ĖĀtee	-2185
ative	-2186
ience	-2187
wards	-2188
‚ĖĀBenz	-2189
‚ĖĀMore	-2190
‚ĖĀdumb	-2191
‚ĖĀmoon	-2192
‚ĖĀpack	-2193
elujah	-2194
‚ĖĀEarth	-2195
‚ĖĀapart	-2196
‚ĖĀaskin	-2197
‚ĖĀdoesn	-2198
‚ĖĀgivin	-2199
‚ĖĀgreen	-2200
‚ĖĀprodu	-2201
‚ĖĀseems	-2202
‚ĖĀsellin	-2203
‚ĖĀStraight	-2204
‚ĖĀchildren	-2205
On	-2206
by	-2207
All	-2208
acy	-2209
haf	-2210
lew	-2211
meh	-2212
ney	-2213
oid	-2214
ron	-2215
ted	-2216
‚ĖĀ21	-2217
‚ĖĀLu	-2218
ange	-2219
ator	-2220
ices	-2221
more	-2222
‚ĖĀdig	-2223
ities	-2224
‚ĖĀboot	-2225
‚ĖĀcous	-2226
‚ĖĀfair	-2227
ressed	-2228
‚ĖĀdedic	-2229
‚ĖĀvoice	-2230
‚ĖĀchurch	-2231
‚ĖĀfamous	-2232
‚ĖĀliving	-2233
‚ĖĀprayin	-2234
‚ĖĀsmokin	-2235
‚ĖĀtrying	-2236
‚ĖĀwaitin	-2237
‚ĖĀproblems	-2238
‚ĖĀscreamin	-2239
‚ĖĀbeautiful	-2240
21	-2241
Ra	-2242
hm	-2243
‚ĖĀ‚ÄĒ	-2244
And	-2245
Why	-2246
erk	-2247
erv	-2248
fit	-2249
lex	-2250
uts	-2251
‚ĖĀCo	-2252
chin	-2253
haha	-2254
‚ĖĀChe	-2255
‚ĖĀHom	-2256
‚ĖĀJay	-2257
‚ĖĀMar	-2258
‚ĖĀTen	-2259
‚ĖĀscr	-2260
atest	-2261
umble	-2262
‚ĖĀevil	-2263
‚ĖĀflip	-2264
‚ĖĀlyin	-2265
‚ĖĀtext	-2266
‚ĖĀbands	-2267
‚ĖĀbleed	-2268
‚ĖĀfifty	-2269
‚ĖĀlives	-2270
‚ĖĀsight	-2271
‚ĖĀstage	-2272
‚ĖĀtaste	-2273
‚ĖĀescape	-2274
‚ĖĀlonger	-2275
‚ĖĀpretty	-2276
‚ĖĀlearned	-2277
cl	-2278
gue	-2279
urt	-2280
ves	-2281
‚ĖĀMo	-2282
five	-2283
‚ĖĀMer	-2284
‚ĖĀbox	-2285
‚ĖĀeye	-2286
‚ĖĀsal	-2287
‚ĖĀwet	-2288
istol	-2289
‚ĖĀRaRa	-2290
‚ĖĀansw	-2291
‚ĖĀarms	-2292
‚ĖĀmane	-2293
‚ĖĀstud	-2294
‚ĖĀDevil	-2295
‚ĖĀblind	-2296
‚ĖĀknown	-2297
‚ĖĀmomma	-2298
‚ĖĀskrrt	-2299
‚ĖĀwhich	-2300
‚ĖĀchoose	-2301
‚ĖĀlately	-2302
‚ĖĀnights	-2303
ays	-2304
let	-2305
omb	-2306
owd	-2307
atic	-2308
fend	-2309
‚ĖĀHop	-2310
‚ĖĀWal	-2311
‚ĖĀlab	-2312
‚ĖĀspl	-2313
ified	-2314
‚ĖĀbank	-2315
‚ĖĀfool	-2316
‚ĖĀread	-2317
‚ĖĀfancy	-2318
‚ĖĀnames	-2319
‚ĖĀshawty	-2320
‚ĖĀnowhere	-2321
‚ĖĀattention	-2322
Dr	-2323
Go	-2324
esh	-2325
ned	-2326
pon	-2327
‚ĖĀFr	-2328
‚ĖĀLo	-2329
‚ĖĀNe	-2330
‚ĖĀPo	-2331
icul	-2332
illa	-2333
king	-2334
olly	-2335
uice	-2336
‚ĖĀSit	-2337
‚ĖĀcre	-2338
‚ĖĀref	-2339
‚ĖĀsce	-2340
‚ĖĀste	-2341
isten	-2342
‚ĖĀFree	-2343
‚ĖĀRock	-2344
‚ĖĀSaid	-2345
‚ĖĀTook	-2346
‚ĖĀmain	-2347
‚ĖĀLeave	-2348
‚ĖĀcrowd	-2349
‚ĖĀhurts	-2350
‚ĖĀplane	-2351
‚ĖĀshake	-2352
‚ĖĀverse	-2353
‚ĖĀfinger	-2354
‚ĖĀmothaf	-2355
‚ĖĀstrugg	-2356
‚ĖĀwoulda	-2357
‚ĖĀshoulda	-2358
‚ĖĀmistakes	-2359
vy	-2360
‚ĖĀ9	-2361
amp	-2362
ery	-2363
iff	-2364
ton	-2365
Damn	-2366
Hold	-2367
host	-2368
igga	-2369
upid	-2370
‚ĖĀBad	-2371
‚ĖĀOff	-2372
‚ĖĀfat	-2373
‚ĖĀfed	-2374
acita	-2375
icken	-2376
ished	-2377
‚ĖĀChan	-2378
‚ĖĀMade	-2379
‚ĖĀdraw	-2380
‚ĖĀpost	-2381
‚ĖĀroof	-2382
romise	-2383
‚ĖĀSince	-2384
‚ĖĀThank	-2385
‚ĖĀangel	-2386
‚ĖĀridin	-2387
‚ĖĀsaved	-2388
‚ĖĀshows	-2389
‚ĖĀviole	-2390
respect	-2391
‚ĖĀPeople	-2392
‚ÄĒ)	-2393
ids	-2394
ume	-2395
‚ĖĀMm	-2396
‚ĖĀwa	-2397
This	-2398
ured	-2399
‚ĖĀMic	-2400
‚ĖĀPac	-2401
‚ĖĀYes	-2402
Jesus	-2403
ashin	-2404
otect	-2405
‚ĖĀEver	-2406
‚ĖĀThem	-2407
‚ĖĀbill	-2408
‚ĖĀborn	-2409
‚ĖĀcost	-2410
‚ĖĀheal	-2411
‚ĖĀlift	-2412
‚ĖĀtear	-2413
‚ĖĀCould	-2414
‚ĖĀfloat	-2415
‚ĖĀpaint	-2416
‚ĖĀLookin	-2417
‚ĖĀThirty	-2418
‚ĖĀalmost	-2419
‚ĖĀbecome	-2420
‚ĖĀexpect	-2421
‚ĖĀinsane	-2422
‚ĖĀThrough	-2423
‚ĖĀanymore	-2424
‚ĖĀdrinkin	-2425
‚ĖĀMarshall	-2426
‚ĖĀSomebody	-2427
‚ĖĀdarkness	-2428
‚ĖĀdifference	-2429
eg	-2430
mb	-2431
How	-2432
app	-2433
ees	-2434
lev	-2435
Like	-2436
Look	-2437
cher	-2438
fort	-2439
ging	-2440
star	-2441
waan	-2442
wood	-2443
‚ĖĀLou	-2444
‚ĖĀdar	-2445
‚ĖĀfix	-2446
‚ĖĀhol	-2447
‚ĖĀsna	-2448
arter	-2449
iving	-2450
ongue	-2451
‚ĖĀDrop	-2452
‚ĖĀcell	-2453
‚ĖĀdawg	-2454
‚ĖĀdied	-2455
‚ĖĀfold	-2456
‚ĖĀhung	-2457
‚ĖĀjail	-2458
‚ĖĀnose	-2459
‚ĖĀwoke	-2460
‚ĖĀDaddy	-2461
‚ĖĀahead	-2462
‚ĖĀchick	-2463
‚ĖĀclear	-2464
‚ĖĀcross	-2465
‚ĖĀhavin	-2466
‚ĖĀorder	-2467
‚ĖĀpills	-2468
‚ĖĀsuper	-2469
‚ĖĀtight	-2470
‚ĖĀworse	-2471
‚ĖĀFather	-2472
‚ĖĀShawty	-2473
‚ĖĀflight	-2474
‚ĖĀmotion	-2475
‚ĖĀthirty	-2476
‚ĖĀAlright	-2477
‚ĖĀdropped	-2478
‚ĖĀsleepin	-2479
‚ĖĀpictures	-2480
go	-2481
‚Äč‚Äč	-2482
Man	-2483
cha	-2484
ety	-2485
ina	-2486
iny	-2487
ved	-2488
‚ĖĀOw	-2489
ages	-2490
mell	-2491
‚ĖĀ(21	-2492
‚ĖĀHen	-2493
‚ĖĀHmm	-2494
‚ĖĀLil	-2495
‚ĖĀdam	-2496
‚ĖĀfro	-2497
‚ĖĀrac	-2498
allow	-2499
iddle	-2500
ident	-2501
‚ĖĀLate	-2502
‚ĖĀbars	-2503
‚ĖĀbase	-2504
‚ĖĀbird	-2505
‚ĖĀcode	-2506
‚ĖĀfade	-2507
‚ĖĀguns	-2508
‚ĖĀmood	-2509
‚ĖĀtape	-2510
‚ĖĀWorld	-2511
‚ĖĀholla	-2512
‚ĖĀkeeps	-2513
‚ĖĀshort	-2514
‚ĖĀwaste	-2515
iculous	-2516
otivate	-2517
‚ĖĀMother	-2518
‚ĖĀimport	-2519
‚ĖĀlooked	-2520
‚ĖĀmaking	-2521
‚ĖĀremind	-2522
‚ĖĀJumpman	-2523
‚ĖĀactually	-2524
gu	-2525
sp	-2526
Nah	-2527
ana	-2528
six	-2529
‚ĖĀYe	-2530
‚ĖĀir	-2531
‚ĖĀpus	-2532
‚ĖĀrad	-2533
‚ĖĀrot	-2534
ackin	-2535
ister	-2536
‚ĖĀDown	-2537
‚ĖĀbish	-2538
‚ĖĀgrid	-2539
‚ĖĀhust	-2540
‚ĖĀkept	-2541
‚ĖĀnine	-2542
‚ĖĀpark	-2543
‚ĖĀpill	-2544
‚ĖĀsays	-2545
ealous	-2546
ertain	-2547
icated	-2548
‚ĖĀchest	-2549
‚ĖĀdress	-2550
‚ĖĀempty	-2551
‚ĖĀslave	-2552
‚ĖĀsmell	-2553
‚ĖĀNobody	-2554
‚ĖĀdanger	-2555
‚ĖĀhigher	-2556
‚ĖĀhumble	-2557
‚ĖĀrappin	-2558
‚ĖĀrollin	-2559
‚ĖĀSuperman	-2560
‚ĖĀridiculous	-2561
ik	-2562
ns	-2563
of	-2564
how	-2565
rah	-2566
the	-2567
aint	-2568
ered	-2569
etro	-2570
iers	-2571
yard	-2572
‚ĖĀSat	-2573
‚ĖĀbod	-2574
‚ĖĀcum	-2575
‚ĖĀdet	-2576
‚ĖĀgod	-2577
‚ĖĀsip	-2578
Skrrt	-2579
ublic	-2580
‚ĖĀCity	-2581
‚ĖĀcars	-2582
‚ĖĀfeed	-2583
‚ĖĀpurp	-2584
‚ĖĀthro	-2585
‚ĖĀwast	-2586
fucker	-2587
idence	-2588
oyalty	-2589
rapped	-2590
‚ĖĀchamp	-2591
‚ĖĀcover	-2592
‚ĖĀhopin	-2593
‚ĖĀolder	-2594
‚ĖĀshout	-2595
‚ĖĀReally	-2596
‚ĖĀTalkin	-2597
‚ĖĀbroken	-2598
‚ĖĀissues	-2599
‚ĖĀlocked	-2600
‚ĖĀmental	-2601
‚ĖĀpocket	-2602
‚ĖĀthirst	-2603
‚ĖĀtongue	-2604
‚ĖĀconvers	-2605
‚ĖĀoptions	-2606
‚ĖĀrunning	-2607
‚ĖĀsoldier	-2608
‚ĖĀstomach	-2609
‚ĖĀSomething	-2610
My	-2611
ges	-2612
key	-2613
ppy	-2614
anny	-2615
ault	-2616
ctor	-2617
shit	-2618
utes	-2619
‚ĖĀHov	-2620
‚ĖĀbla	-2621
‚ĖĀcor	-2622
‚ĖĀspe	-2623
‚ĖĀprop	-2624
‚ĖĀsile	-2625
ssible	-2626
‚ĖĀDrake	-2627
‚ĖĀWhich	-2628
‚ĖĀbeats	-2629
‚ĖĀbunch	-2630
‚ĖĀgrand	-2631
‚ĖĀheavy	-2632
‚ĖĀlines	-2633
‚ĖĀplans	-2634
‚ĖĀtrees	-2635
‚ĖĀwants	-2636
‚ĖĀListen	-2637
‚ĖĀcousin	-2638
‚ĖĀlegacy	-2639
‚ĖĀspirit	-2640
‚ĖĀBitches	-2641
‚ĖĀsurvive	-2642
‚ĖĀtrapped	-2643
‚ĖĀworking	-2644
‚ĖĀgreatest	-2645
‚ĖĀpressure	-2646
‚ĖĀdisrespect	-2647
alm	-2648
ath	-2649
ler	-2650
mes	-2651
ram	-2652
‚ĖĀAd	-2653
‚ĖĀed	-2654
eady	-2655
gend	-2656
hael	-2657
hole	-2658
ient	-2659
stem	-2660
‚ĖĀPer	-2661
‚ĖĀaff	-2662
‚ĖĀill	-2663
inite	-2664
‚ĖĀHail	-2665
‚ĖĀHigh	-2666
‚ĖĀLost	-2667
‚ĖĀSund	-2668
‚ĖĀUsed	-2669
‚ĖĀblue	-2670
‚ĖĀexcu	-2671
‚ĖĀfail	-2672
‚ĖĀhole	-2673
‚ĖĀlied	-2674
‚ĖĀsins	-2675
‚ĖĀAfter	-2676
‚ĖĀLouis	-2677
‚ĖĀchose	-2678
‚ĖĀgener	-2679
‚ĖĀghost	-2680
‚ĖĀjuice	-2681
‚ĖĀseein	-2682
‚ĖĀspent	-2683
‚ĖĀworst	-2684
‚ĖĀholdin	-2685
‚ĖĀstupid	-2686
‚ĖĀsystem	-2687
‚ĖĀmessage	-2688
‚ĖĀmistake	-2689
‚ĖĀweather	-2690
‚ĖĀmillions	-2691
‚ĖĀimportant	-2692
-1	-2693
oe	-2694
tw	-2695
any	-2696
mon	-2697
vis	-2698
‚ĖĀdi	-2699
ires	-2700
irth	-2701
rets	-2702
ried	-2703
‚ĖĀChi	-2704
‚ĖĀago	-2705
‚ĖĀant	-2706
‚ĖĀbam	-2707
‚ĖĀbas	-2708
‚ĖĀdip	-2709
‚ĖĀhip	-2710
‚ĖĀmod	-2711
‚ĖĀpot	-2712
‚ĖĀsat	-2713
cious	-2714
ckets	-2715
istic	-2716
‚ĖĀFore	-2717
‚ĖĀHope	-2718
‚ĖĀPass	-2719
‚ĖĀPray	-2720
‚ĖĀWork	-2721
‚ĖĀbigg	-2722
‚ĖĀbook	-2723
‚ĖĀgrew	-2724
‚ĖĀimag	-2725
‚ĖĀpare	-2726
‚ĖĀslip	-2727
‚ĖĀwife	-2728
‚ĖĀcourt	-2729
‚ĖĀcrash	-2730
‚ĖĀfreak	-2731
‚ĖĀfreed	-2732
‚ĖĀlimit	-2733
‚ĖĀtakes	-2734
ression	-2735
‚ĖĀWonder	-2736
‚ĖĀcommon	-2737
‚ĖĀknowin	-2738
‚ĖĀpistol	-2739
‚ĖĀpulled	-2740
‚ĖĀraised	-2741
‚ĖĀtaking	-2742
‚ĖĀwalked	-2743
‚ĖĀMichael	-2744
‚ĖĀenemies	-2745
‚ĖĀexplain	-2746
‚ĖĀgrindin	-2747
‚ĖĀmention	-2748
‚ĖĀprotect	-2749
‚ĖĀtrouble	-2750
‚ĖĀshoulder	-2751
‚ĖĀwhenever	-2752
Sh	-2753
‚ĖĀ4	-2754
‚ĖĀ8	-2755
bye	-2756
duh	-2757
ket	-2758
vie	-2759
‚ĖĀBu	-2760
ider	-2761
ital	-2762
ited	-2763
nect	-2764
roke	-2765
‚ĖĀNor	-2766
‚ĖĀTop	-2767
‚ĖĀbow	-2768
‚ĖĀdan	-2769
‚ĖĀdry	-2770
‚ĖĀfoc	-2771
‚ĖĀpee	-2772
‚ĖĀtie	-2773
‚ĖĀtip	-2774
‚ĖĀwea	-2775
Where	-2776
ution	-2777
‚ĖĀJord	-2778
‚ĖĀbles	-2779
‚ĖĀcirc	-2780
‚ĖĀcoff	-2781
‚ĖĀcops	-2782
‚ĖĀgrad	-2783
‚ĖĀinst	-2784
‚ĖĀpour	-2785
‚ĖĀpunk	-2786
‚ĖĀbirth	-2787
‚ĖĀgames	-2788
‚ĖĀglass	-2789
‚ĖĀglory	-2790
‚ĖĀlooks	-2791
‚ĖĀneeds	-2792
‚ĖĀprove	-2793
‚ĖĀscary	-2794
‚ĖĀBentle	-2795
‚ĖĀanyone	-2796
‚ĖĀapolog	-2797
‚ĖĀcareer	-2798
‚ĖĀclouds	-2799
‚ĖĀhandle	-2800
‚ĖĀoffend	-2801
‚ĖĀpolice	-2802
‚ĖĀsounds	-2803
‚ĖĀweight	-2804
‚ĖĀwishin	-2805
‚ĖĀBecause	-2806
‚ĖĀPromise	-2807
‚ĖĀThinkin	-2808
‚ĖĀblessed	-2809
‚ĖĀchicken	-2810
‚ĖĀshouldn	-2811
‚ĖĀwaiting	-2812
‚ĖĀdedicate	-2813
di	-2814
yo	-2815
eam	-2816
ege	-2817
ipt	-2818
use	-2819
‚ĖĀSn	-2820
auce	-2821
cker	-2822
fuck	-2823
teen	-2824
‚ĖĀRap	-2825
‚ĖĀaim	-2826
‚ĖĀbeg	-2827
‚ĖĀjam	-2828
‚ĖĀpow	-2829
Drank	-2830
icide	-2831
itive	-2832
ustry	-2833
‚ĖĀNeed	-2834
‚ĖĀWant	-2835
‚ĖĀcrit	-2836
‚ĖĀlack	-2837
‚ĖĀmall	-2838
‚ĖĀpiss	-2839
‚ĖĀtrap	-2840
ervous	-2841
iminal	-2842
‚ĖĀHeart	-2843
‚ĖĀblunt	-2844
‚ĖĀmemor	-2845
‚ĖĀprice	-2846
‚ĖĀraise	-2847
‚ĖĀscene	-2848
‚ĖĀseven	-2849
‚ĖĀshare	-2850
‚ĖĀspray	-2851
‚ĖĀweird	-2852
‚ĖĀblowin	-2853
‚ĖĀbright	-2854
‚ĖĀcorner	-2855
‚ĖĀembarr	-2856
‚ĖĀgangst	-2857
‚ĖĀSomeone	-2858
‚ĖĀanybody	-2859
‚ĖĀpurpose	-2860
‚ĖĀDiamonds	-2861
‚ĖĀhallelujah	-2862
‚ĖĀcomplicated	-2863
",	-2864
0,	-2865
Yo	-2866
Hol	-2867
cks	-2868
oth	-2869
sec	-2870
‚ĖĀPh	-2871
ball	-2872
cing	-2873
ield	-2874
onic	-2875
ored	-2876
ship	-2877
‚ĖĀCar	-2878
‚ĖĀSta	-2879
‚ĖĀits	-2880
‚ĖĀkey	-2881
‚ĖĀmas	-2882
‚ĖĀmeh	-2883
‚ĖĀsub	-2884
‚ĖĀvac	-2885
‚ĖĀwhe	-2886
ooked	-2887
‚ĖĀBeat	-2888
‚ĖĀHard	-2889
‚ĖĀLong	-2890
‚ĖĀShow	-2891
‚ĖĀboss	-2892
‚ĖĀbusy	-2893
‚ĖĀcand	-2894
‚ĖĀcent	-2895
‚ĖĀdire	-2896
‚ĖĀsear	-2897
‚ĖĀsucc	-2898
atinum	-2899
ipping	-2900
vitate	-2901
‚ĖĀFeels	-2902
‚ĖĀFirst	-2903
‚ĖĀballs	-2904
‚ĖĀclimb	-2905
‚ĖĀdoors	-2906
‚ĖĀdough	-2907
‚ĖĀfalls	-2908
‚ĖĀlosin	-2909
‚ĖĀspeed	-2910
‚ĖĀsteal	-2911
‚ĖĀstrip	-2912
‚ĖĀthang	-2913
‚ĖĀtrain	-2914
‚ĖĀbattle	-2915
‚ĖĀclosed	-2916
‚ĖĀkiller	-2917
‚ĖĀmonths	-2918
‚ĖĀregret	-2919
‚ĖĀstudio	-2920
‚ĖĀthroat	-2921
‚ĖĀBentley	-2922
‚ĖĀjealous	-2923
‚ĖĀnervous	-2924
‚ĖĀpassion	-2925
‚ĖĀmemories	-2926
‚ĖĀstronger	-2927
‚ĖĀstruggle	-2928
‚ĖĀmotherfuckers	-2929
In	-2930
rt	-2931
cer	-2932
erm	-2933
ete	-2934
hop	-2935
mas	-2936
mmm	-2937
ums	-2938
‚ĖĀol	-2939
aded	-2940
lent	-2941
oppy	-2942
‚ĖĀCon	-2943
‚ĖĀHim	-2944
‚ĖĀLit	-2945
‚ĖĀaut	-2946
‚ĖĀcla	-2947
‚ĖĀhyp	-2948
acked	-2949
angin	-2950
eakin	-2951
icker	-2952
ories	-2953
‚ĖĀShut	-2954
‚ĖĀbabe	-2955
‚ĖĀchas	-2956
‚ĖĀends	-2957
‚ĖĀfack	-2958
‚ĖĀfunk	-2959
‚ĖĀfurt	-2960
‚ĖĀluck	-2961
‚ĖĀresp	-2962
‚ĖĀsimp	-2963
atched	-2964
istory	-2965
‚ĖĀPussy	-2966
‚ĖĀUntil	-2967
‚ĖĀbrick	-2968
‚ĖĀclown	-2969
‚ĖĀcreep	-2970
‚ĖĀcrime	-2971
‚ĖĀhuman	-2972
‚ĖĀsweat	-2973
‚ĖĀtrash	-2974
‚ĖĀtrick	-2975
‚ĖĀHailie	-2976
‚ĖĀNothin	-2977
‚ĖĀcloser	-2978
‚ĖĀlegend	-2979
‚ĖĀlyrics	-2980
‚ĖĀpublic	-2981
‚ĖĀturnin	-2982
ollywood	-2983
‚ĖĀbuildin	-2984
‚ĖĀhappens	-2985
‚ĖĀholding	-2986
‚ĖĀswallow	-2987
‚ĖĀbackwards	-2988
‚ĖĀmothafuckin	-2989
La	-2990
bl	-2991
ada	-2992
ali	-2993
asy	-2994
ern	-2995
ger	-2996
ify	-2997
scr	-2998
zed	-2999
zin	-3000
‚ĖĀGl	-3001
‚ĖĀSk	-3002
‚ĖĀUp	-3003
agne	-3004
alse	-3005
anna	-3006
damn	-3007
full	-3008
imme	-3009
rite	-3010
roll	-3011
ular	-3012
‚ĖĀGre	-3013
‚ĖĀTra	-3014
‚ĖĀann	-3015
‚ĖĀden	-3016
‚ĖĀdin	-3017
‚ĖĀdoo	-3018
‚ĖĀkit	-3019
‚ĖĀtru	-3020
‚ĖĀtur	-3021
ights	-3022
rated	-3023
unity	-3024
‚ĖĀcond	-3025
‚ĖĀguys	-3026
‚ĖĀholl	-3027
‚ĖĀrent	-3028
‚ĖĀwack	-3029
‚ĖĀwoop	-3030
‚ĖĀalong	-3031
‚ĖĀblade	-3032
‚ĖĀexact	-3033
‚ĖĀfresh	-3034
‚ĖĀhaven	-3035
‚ĖĀhooch	-3036
‚ĖĀinvol	-3037
‚ĖĀmiles	-3038
‚ĖĀpants	-3039
‚ĖĀpract	-3040
‚ĖĀspace	-3041
‚ĖĀbelong	-3042
‚ĖĀcourse	-3043
‚ĖĀdamage	-3044
‚ĖĀdecide	-3045
‚ĖĀfinish	-3046
‚ĖĀtherap	-3047
‚ĖĀbottles	-3048
‚ĖĀchances	-3049
‚ĖĀcollege	-3050
‚ĖĀdestiny	-3051
‚ĖĀletting	-3052
‚ĖĀproject	-3053
‚ĖĀSomethin	-3054
‚ĖĀwonderin	-3055
‚ĖĀdangerous	-3056
‚ĖĀemotional	-3057
‚ĖĀMotherfucker	-3058
lu	-3059
bel	-3060
ero	-3061
for	-3062
ibe	-3063
ogn	-3064
ohn	-3065
xic	-3066
‚ĖĀMC	-3067
‚ĖĀMa	-3068
‚ĖĀer	-3069
Town	-3070
hood	-3071
land	-3072
sych	-3073
‚ĖĀAct	-3074
‚ĖĀCop	-3075
‚ĖĀRed	-3076
‚ĖĀdel	-3077
‚ĖĀhon	-3078
‚ĖĀmud	-3079
‚ĖĀrip	-3080
‚ĖĀyup	-3081
ashed	-3082
‚ĖĀcred	-3083
‚ĖĀedge	-3084
‚ĖĀfood	-3085
‚ĖĀgift	-3086
‚ĖĀgrey	-3087
‚ĖĀinsp	-3088
‚ĖĀplus	-3089
‚ĖĀpole	-3090
‚ĖĀsuff	-3091
‚ĖĀvict	-3092
ession	-3093
hether	-3094
‚ĖĀbread	-3095
‚ĖĀextra	-3096
‚ĖĀliked	-3097
‚ĖĀteeth	-3098
‚ĖĀtruck	-3099
‚ĖĀtwist	-3100
‚ĖĀconvin	-3101
‚ĖĀleavin	-3102
‚ĖĀnotice	-3103
‚ĖĀpassed	-3104
‚ĖĀputtin	-3105
‚ĖĀwildin	-3106
‚ĖĀwinter	-3107
‚ĖĀbiggest	-3108
‚ĖĀcountry	-3109
‚ĖĀfreedom	-3110
‚ĖĀparents	-3111
‚ĖĀpockets	-3112
‚ĖĀrecords	-3113
‚ĖĀstandin	-3114
‚ĖĀbullshit	-3115
‚ĖĀindustry	-3116
‚ĖĀChristmas	-3117
ki	-3118
ls	-3119
‚ĖĀ-	-3120
Now	-3121
One	-3122
ald	-3123
aly	-3124
bam	-3125
boo	-3126
cci	-3127
ili	-3128
ius	-3129
oun	-3130
‚ĖĀtu	-3131
Bout	-3132
aked	-3133
amed	-3134
bbin	-3135
came	-3136
down	-3137
eeke	-3138
elve	-3139
eral	-3140
gest	-3141
pper	-3142
read	-3143
tain	-3144
ures	-3145
woop	-3146
‚ĖĀAtl	-3147
‚ĖĀBra	-3148
‚ĖĀPar	-3149
‚ĖĀinc	-3150
‚ĖĀjet	-3151
‚ĖĀjew	-3152
‚ĖĀneg	-3153
issed	-3154
‚ĖĀ(21)	-3155
‚ĖĀCame	-3156
‚ĖĀFour	-3157
‚ĖĀJohn	-3158
‚ĖĀMust	-3159
‚ĖĀPlus	-3160
‚ĖĀbass	-3161
‚ĖĀbump	-3162
‚ĖĀfulf	-3163
‚ĖĀglad	-3164
‚ĖĀhits	-3165
‚ĖĀinno	-3166
‚ĖĀplot	-3167
‚ĖĀswim	-3168
‚ĖĀCatch	-3169
‚ĖĀTired	-3170
‚ĖĀWanna	-3171
‚ĖĀbuilt	-3172
‚ĖĀcalls	-3173
‚ĖĀcurse	-3174
‚ĖĀdemon	-3175
‚ĖĀgrown	-3176
‚ĖĀlotta	-3177
‚ĖĀmovie	-3178
‚ĖĀpound	-3179
‚ĖĀscrew	-3180
‚ĖĀshirt	-3181
‚ĖĀsigns	-3182
‚ĖĀthird	-3183
‚ĖĀthrew	-3184
‚ĖĀvisit	-3185
‚ĖĀSmokin	-3186
‚ĖĀanswer	-3187
‚ĖĀbullet	-3188
‚ĖĀdisapp	-3189
‚ĖĀintent	-3190
‚ĖĀsigned	-3191
‚ĖĀsippin	-3192
‚ĖĀcomfort	-3193
‚ĖĀfalling	-3194
‚ĖĀhistory	-3195
‚ĖĀminutes	-3196
‚ĖĀspecial	-3197
‚ĖĀbasement	-3198
‚ĖĀcriminal	-3199
‚ĖĀdistance	-3200
‚ĖĀmamacita	-3201
‚ĖĀneighbor	-3202
‚ĖĀHollywood	-3203
‚ĖĀsomewhere	-3204
AC	-3205
Al	-3206
NA	-3207
iP	-3208
Mmm	-3209
ago	-3210
hip	-3211
sel	-3212
set	-3213
ury	-3214
‚ĖĀAr	-3215
ival	-3216
ners	-3217
unny	-3218
ying	-3219
‚ĖĀRoc	-3220
‚ĖĀage	-3221
‚ĖĀduh	-3222
‚ĖĀfra	-3223
‚ĖĀtem	-3224
Round	-3225
dered	-3226
eason	-3227
erday	-3228
ision	-3229
oices	-3230
‚ĖĀFive	-3231
‚ĖĀMike	-3232
‚ĖĀNext	-3233
‚ĖĀSame	-3234
‚ĖĀbite	-3235
‚ĖĀbutt	-3236
‚ĖĀfagg	-3237
‚ĖĀlips	-3238
‚ĖĀpool	-3239
‚ĖĀpump	-3240
‚ĖĀrare	-3241
athers	-3242
‚ĖĀGramm	-3243
‚ĖĀGucci	-3244
‚ĖĀThree	-3245
‚ĖĀallow	-3246
‚ĖĀcolor	-3247
‚ĖĀgwaan	-3248
‚ĖĀmoves	-3249
‚ĖĀradio	-3250
‚ĖĀrelig	-3251
‚ĖĀshame	-3252
‚ĖĀsplit	-3253
‚ĖĀwings	-3254
‚ĖĀSunday	-3255
‚ĖĀanyway	-3256
‚ĖĀhangin	-3257
‚ĖĀignore	-3258
‚ĖĀloving	-3259
‚ĖĀpieces	-3260
‚ĖĀrecogn	-3261
‚ĖĀrhymes	-3262
‚ĖĀsettle	-3263
‚ĖĀweapon	-3264
esterday	-3265
‚ĖĀMathers	-3266
‚ĖĀbullets	-3267
‚ĖĀdarling	-3268
‚ĖĀrealize	-3269
‚ĖĀposition	-3270
‚ĖĀpromised	-3271
‚ĖĀSouthside	-3272
‚ĖĀquestions	-3273
bu	-3274
boy	-3275
eer	-3276
two	-3277
zen	-3278
‚ĖĀBy	-3279
‚ĖĀEl	-3280
‚ĖĀgy	-3281
aced	-3282
ails	-3283
face	-3284
iced	-3285
lebr	-3286
leep	-3287
play	-3288
‚ĖĀBel	-3289
‚ĖĀDNA	-3290
‚ĖĀHot	-3291
‚ĖĀIce	-3292
‚ĖĀKim	-3293
‚ĖĀPop	-3294
‚ĖĀSpe	-3295
‚ĖĀYah	-3296
‚ĖĀama	-3297
‚ĖĀamb	-3298
‚ĖĀcro	-3299
‚ĖĀdeg	-3300
‚ĖĀmor	-3301
‚ĖĀpan	-3302
‚ĖĀped	-3303
‚ĖĀrea	-3304
‚ĖĀsav	-3305
‚ĖĀvan	-3306
fully	-3307
lcome	-3308
ollar	-3309
riend	-3310
udden	-3311
‚ĖĀHead	-3312
‚ĖĀMart	-3313
‚ĖĀMary	-3314
‚ĖĀNick	-3315
‚ĖĀbaow	-3316
‚ĖĀbath	-3317
‚ĖĀblew	-3318
‚ĖĀchee	-3319
‚ĖĀclue	-3320
‚ĖĀdate	-3321
‚ĖĀdrug	-3322
‚ĖĀimpo	-3323
‚ĖĀlink	-3324
‚ĖĀmark	-3325
‚ĖĀnorm	-3326
‚ĖĀscre	-3327
‚ĖĀslap	-3328
achine	-3329
‚ĖĀWayne	-3330
‚ĖĀbooth	-3331
‚ĖĀbroad	-3332
‚ĖĀdrove	-3333
‚ĖĀflows	-3334
‚ĖĀmagic	-3335
‚ĖĀtable	-3336
‚ĖĀthick	-3337
‚ĖĀJordan	-3338
‚ĖĀafford	-3339
‚ĖĀcamera	-3340
‚ĖĀcloset	-3341
‚ĖĀdrivin	-3342
‚ĖĀpicked	-3343
‚ĖĀpopped	-3344
‚ĖĀpushin	-3345
‚ĖĀrelief	-3346
‚ĖĀsingin	-3347
‚ĖĀvision	-3348
‚ĖĀGoddamn	-3349
‚ĖĀNothing	-3350
‚ĖĀdroppin	-3351
‚ĖĀgoodbye	-3352
‚ĖĀquarter	-3353
‚ĖĀreality	-3354
‚ĖĀspinnin	-3355
‚ĖĀstoppin	-3356
‚ĖĀchanging	-3357
‚ĖĀcomplain	-3358
‚ĖĀinvolved	-3359
‚ĖĀpersonal	-3360
‚ĖĀplatinum	-3361
‚ĖĀstressed	-3362
‚ĖĀimpossible	-3363
‚ĖĀconversation	-3364
gn	-3365
ru	-3366
‚ĖĀ*	-3367
‚ĖĀ.	-3368
ari	-3369
bby	-3370
coh	-3371
doo	-3372
elp	-3373
oin	-3374
rac	-3375
‚ĖĀ10	-3376
‚ĖĀCD	-3377
‚ĖĀKn	-3378
‚ĖĀet	-3379
‚ĖĀev	-3380
‚ĖĀur	-3381
Baby	-3382
aged	-3383
eath	-3384
hest	-3385
iest	-3386
ilin	-3387
ises	-3388
ives	-3389
plex	-3390
stru	-3391
umps	-3392
vice	-3393
‚ĖĀSqu	-3394
‚ĖĀnut	-3395
‚ĖĀvir	-3396
anted	-3397
atter	-3398
cohol	-3399
ickin	-3400
minem	-3401
venge	-3402
‚ĖĀLeft	-3403
‚ĖĀTalk	-3404
‚ĖĀcure	-3405
‚ĖĀdyin	-3406
‚ĖĀflex	-3407
‚ĖĀform	-3408
‚ĖĀhero	-3409
‚ĖĀlame	-3410
‚ĖĀpops	-3411
‚ĖĀraps	-3412
‚ĖĀrisk	-3413
‚ĖĀrush	-3414
‚ĖĀsche	-3415
‚ĖĀsoft	-3416
‚ĖĀwhoa	-3417
‚ĖĀzone	-3418
cially	-3419
‚ĖĀchoke	-3420
‚ĖĀchopp	-3421
‚ĖĀfaces	-3422
‚ĖĀfaded	-3423
‚ĖĀfault	-3424
‚ĖĀhello	-3425
‚ĖĀhotel	-3426
‚ĖĀlabel	-3427
‚ĖĀoften	-3428
‚ĖĀplate	-3429
‚ĖĀquite	-3430
‚ĖĀsauce	-3431
‚ĖĀspoke	-3432
‚ĖĀstare	-3433
‚ĖĀstrap	-3434
‚ĖĀstuff	-3435
‚ĖĀticke	-3436
ational	-3437
‚ĖĀGettin	-3438
‚ĖĀLittle	-3439
‚ĖĀflames	-3440
‚ĖĀhaters	-3441
‚ĖĀmiddle	-3442
‚ĖĀpoison	-3443
‚ĖĀsimple	-3444
‚ĖĀsinner	-3445
‚ĖĀwicked	-3446
‚ĖĀasshole	-3447
‚ĖĀcalling	-3448
‚ĖĀmission	-3449
‚ĖĀmoments	-3450
‚ĖĀprivate	-3451
‚ĖĀtelling	-3452
‚ĖĀbrothers	-3453
‚ĖĀgangstas	-3454
‚ĖĀrelation	-3455
‚ĖĀviolence	-3456
ba	-3457
‚ĖĀ‚Äč	-3458
Can	-3459
For	-3460
She	-3461
arb	-3462
aul	-3463
lon	-3464
ows	-3465
ras	-3466
roy	-3467
uit	-3468
‚ĖĀEm	-3469
‚ĖĀes	-3470
aboo	-3471
amin	-3472
angu	-3473
anin	-3474
cast	-3475
ived	-3476
izzy	-3477
lept	-3478
like	-3479
rodu	-3480
sess	-3481
town	-3482
vern	-3483
‚ĖĀBam	-3484
‚ĖĀCra	-3485
‚ĖĀSte	-3486
‚ĖĀkar	-3487
‚ĖĀpit	-3488
‚ĖĀraw	-3489
‚ĖĀsol	-3490
asses	-3491
hamed	-3492
ility	-3493
vious	-3494
‚ĖĀDeep	-3495
‚ĖĀHate	-3496
‚ĖĀInst	-3497
‚ĖĀKill	-3498
‚ĖĀLucy	-3499
‚ĖĀMost	-3500
‚ĖĀOver	-3501
‚ĖĀRoad	-3502
‚ĖĀbeha	-3503
‚ĖĀbuzz	-3504
‚ĖĀdime	-3505
‚ĖĀdrag	-3506
‚ĖĀduck	-3507
‚ĖĀfeat	-3508
‚ĖĀjerk	-3509
‚ĖĀnear	-3510
‚ĖĀpimp	-3511
‚ĖĀrise	-3512
‚ĖĀrode	-3513
‚ĖĀtale	-3514
‚ĖĀtall	-3515
‚ĖĀtwin	-3516
ground	-3517
lights	-3518
sident	-3519
‚ĖĀBlood	-3520
‚ĖĀHands	-3521
‚ĖĀHeard	-3522
‚ĖĀLamar	-3523
‚ĖĀLambo	-3524
‚ĖĀRidin	-3525
‚ĖĀSwear	-3526
‚ĖĀbrand	-3527
‚ĖĀcouch	-3528
‚ĖĀfiend	-3529
‚ĖĀgradu	-3530
‚ĖĀknees	-3531
‚ĖĀlangu	-3532
‚ĖĀmedic	-3533
‚ĖĀoverd	-3534
‚ĖĀrules	-3535
‚ĖĀshall	-3536
‚ĖĀsurpr	-3537
‚ĖĀteach	-3538
‚ĖĀtraff	-3539
‚ĖĀviews	-3540
‚ĖĀweeke	-3541
‚ĖĀEminem	-3542
‚ĖĀaccept	-3543
‚ĖĀbounce	-3544
‚ĖĀlettin	-3545
‚ĖĀmissed	-3546
‚ĖĀrelate	-3547
‚ĖĀslowly	-3548
‚ĖĀtracks	-3549
motivate	-3550
pecially	-3551
‚ĖĀcollect	-3552
‚ĖĀfurther	-3553
‚ĖĀkillers	-3554
‚ĖĀthrowin	-3555
‚ĖĀwhippin	-3556
‚ĖĀwitness	-3557
‚ĖĀlanguage	-3558
‚ĖĀlevitate	-3559
‚ĖĀpatience	-3560
‚ĖĀsoldiers	-3561
‚ĖĀstressin	-3562
‚ĖĀfulfillin	-3563
Is	-3564
So	-3565
so	-3566
wh	-3567
ya	-3568
‚ĖĀ‚ĖĀ	-3569
ami	-3570
nes	-3571
oup	-3572
pha	-3573
rit	-3574
‚ĖĀEn	-3575
‚ĖĀca	-3576
‚ĖĀeh	-3577
airs	-3578
elly	-3579
idge	-3580
nies	-3581
roph	-3582
ston	-3583
‚ĖĀHol	-3584
‚ĖĀOwn	-3585
‚ĖĀPre	-3586
‚ĖĀbud	-3587
‚ĖĀcas	-3588
‚ĖĀcow	-3589
‚ĖĀlap	-3590
‚ĖĀtax	-3591
‚ĖĀtit	-3592
‚ĖĀunf	-3593
‚ĖĀvom	-3594
abble	-3595
cedes	-3596
ellin	-3597
essin	-3598
icago	-3599
iment	-3600
ixide	-3601
nessy	-3602
obble	-3603
‚ĖĀGang	-3604
‚ĖĀGoin	-3605
‚ĖĀGrab	-3606
‚ĖĀHall	-3607
‚ĖĀMiss	-3608
‚ĖĀPark	-3609
‚ĖĀable	-3610
‚ĖĀbomb	-3611
‚ĖĀbone	-3612
‚ĖĀclip	-3613
‚ĖĀgrip	-3614
‚ĖĀlick	-3615
‚ĖĀlock	-3616
‚ĖĀmode	-3617
‚ĖĀnote	-3618
‚ĖĀpoor	-3619
‚ĖĀpred	-3620
‚ĖĀrace	-3621
‚ĖĀshin	-3622
‚ĖĀterr	-3623
‚ĖĀting	-3624
arried	-3625
ensive	-3626
ically	-3627
ortion	-3628
resent	-3629
‚ĖĀBible	-3630
‚ĖĀDream	-3631
‚ĖĀGoing	-3632
‚ĖĀShout	-3633
‚ĖĀStand	-3634
‚ĖĀWhole	-3635
‚ĖĀabove	-3636
‚ĖĀangry	-3637
‚ĖĀappro	-3638
‚ĖĀclaim	-3639
‚ĖĀcoupe	-3640
‚ĖĀcreat	-3641
‚ĖĀcryin	-3642
‚ĖĀeatin	-3643
‚ĖĀgrade	-3644
‚ĖĀhatin	-3645
‚ĖĀignor	-3646
‚ĖĀinsec	-3647
‚ĖĀjewel	-3648
‚ĖĀlovin	-3649
‚ĖĀsides	-3650
‚ĖĀslept	-3651
‚ĖĀsquad	-3652
‚ĖĀstret	-3653
‚ĖĀstunt	-3654
‚ĖĀweren	-3655
Alright	-3656
‚ĖĀLately	-3657
‚ĖĀLoving	-3658
‚ĖĀThings	-3659
‚ĖĀasleep	-3660
‚ĖĀbecame	-3661
‚ĖĀchecks	-3662
‚ĖĀchoice	-3663
‚ĖĀfaster	-3664
‚ĖĀmaster	-3665
‚ĖĀmoving	-3666
‚ĖĀsittin	-3667
‚ĖĀsudden	-3668
‚ĖĀvictim	-3669
‚ĖĀChicago	-3670
‚ĖĀalcohol	-3671
‚ĖĀashamed	-3672
‚ĖĀforward	-3673
‚ĖĀkilling	-3674
‚ĖĀserious	-3675
‚ĖĀservice	-3676
‚ĖĀstartin	-3677
‚ĖĀMercedes	-3678
‚ĖĀWhatever	-3679
‚ĖĀneighbors	-3680
‚ĖĀmotherfuck	-3681
‚ĖĀneighborhood	-3682
ags	-3683
aws	-3684
com	-3685
inc	-3686
izz	-3687
rog	-3688
rup	-3689
uce	-3690
‚ĖĀhi	-3691
‚ĖĀpu	-3692
Time	-3693
aker	-3694
form	-3695
ican	-3696
iled	-3697
oint	-3698
real	-3699
reci	-3700
vest	-3701
‚ĖĀ201	-3702
‚ĖĀAnt	-3703
‚ĖĀCal	-3704
‚ĖĀCou	-3705
‚ĖĀMix	-3706
‚ĖĀMon	-3707
‚ĖĀNas	-3708
‚ĖĀRem	-3709
‚ĖĀcoc	-3710
‚ĖĀdeb	-3711
‚ĖĀdiv	-3712
‚ĖĀgir	-3713
‚ĖĀhor	-3714
‚ĖĀinv	-3715
‚ĖĀowe	-3716
‚ĖĀtow	-3717
‚ĖĀval	-3718
arant	-3719
ature	-3720
icted	-3721
lenty	-3722
vered	-3723
‚ĖĀEast	-3724
‚ĖĀStre	-3725
‚ĖĀWish	-3726
